[{"id":1,"email":"van.nguyen@smartr.co","name":"Van Nguyen","headline":"Corporate Trainer & HR Technology Consultant ","bio":"<p>Van is an experienced executive with more than 15 years of experience in product development, sales, and operations. He was in management roles for both large MNC and start-ups. He describes himself as a passionate entrepreneur and an avid learner. After many years of living and working in the U.S., Van returned to Vietnam and founded SmartR, an Ed/HR Tech company. SmartR offers data-driven solutions to help businesses to plan, implement and track their talent development program. His life mission is to help young talents to reach their full potential.</p>\n<p>Van graduated from Oklahoma State University (U.S.) with a double major in Marketing and Management Information Systems. During his last year in college, Van co-founded iamViet Social Network for overseas Vietnamese and promote Vietnamese culture. The company was born when social networks such as Facebook and Twitter were not popular in the U.S. His first venture got good user traction in the early stage for both Vietnamese and foreigners. Unfortunately, had to disband due to a lack of funding.</p>\n<p>Van joined NOV, a leading worldwide provider of oil and gas equipment and technology through the next-generation leadership program. The program helps develop his leadership and business accruement while working in different businesses and job functions such as marketing, organization development, and business application. After finishing his master’s in Technology Commercialization at the University of Texas at Austin, Van joined the business strategy and commercialization group which manage the innovation strategy and new product pipeline of the company. In 2017, after returning to Vietnam for a short-term project, Van decided to stay and take on the sales and operations role to develop a multi-million-dollar market. During this period, Van has engaged in the Vietnamese start-up community. He is a mentor and angel investor in companies in VR, outsourcing software, and art gifting. He also started his own company, SmartR.CO with the mission to use technology to help personalize corporate training and help businesses effectively manage their talents.</p>\n","year_of_training":15,"slug":"van-nguyen","status":"ACTIVE","createdAt":"2021-08-23T10:16:17.824Z","updatedAt":"2023-04-05T02:39:14.487Z","publishedAt":"2021-08-23T10:16:17.812Z","user":{"id":10},"organization":null},{"id":3,"email":"annielee@talent-quest.net","name":"Ms. Annie Lee","headline":"HR Expert","bio":"<p style=\"text-align:start;\"><span style=\"color: rgb(1,53,73);background-color: transparent;font-size: 14px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">Ms. Tuyen An is well-known among the Human Resources Industry as a knowledgeable, sophisticated and versatile HR Leader and Trainer who has in-depth knowledge and diverse expertise in many different industries.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(1,53,73);background-color: transparent;font-size: 14px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">Her training always focuses on how to apply theories, academics, and practical experiences to work professionally, skillfully, flexibly and quickly.</span></p>\n","year_of_training":20,"slug":"ms.-annie-lee","status":"ACTIVE","createdAt":"2021-08-25T07:50:04.711Z","updatedAt":"2023-04-05T02:22:56.457Z","publishedAt":"2021-08-25T07:50:04.691Z","user":null,"organization":null},{"id":4,"email":"van.nguyen@smartr.co","name":"Van Nguyen","headline":"CEO - SmartR","bio":"<p>Van Nguyen has over <strong>15 years of experience</strong> in <strong>product</strong> <strong>development</strong>, <strong>sales</strong> and <strong>marketing</strong> and <strong>extensive experiences</strong> in <strong>operating and</strong> <strong>managing MNCs.</strong></p><p>He was also founding member and advisor for start-ups&nbsp;in EdTech, VR Tech, manufacturing and&nbsp;software fields…</p><p>As the <strong>founder and CEO</strong> of SmartR, he went through and understand ups and downs on the startup way, hoping to encourage and guiding young entrepreneurs and startup companies to grow and improve their professional skills.</p>","year_of_training":15,"slug":"van-nguyen-1","status":"ACTIVE","createdAt":"2021-08-25T08:27:16.983Z","updatedAt":"2023-04-05T02:21:57.624Z","publishedAt":"2021-08-25T08:27:16.864Z","user":null,"organization":{"id":48}},{"id":11,"email":"duyhm1998@gmail.com","name":"Duy Hoang","headline":"Trainer","bio":"<p>Trainer Bo&nbsp;</p>\n","year_of_training":1,"slug":"duy-hoang","status":"ACTIVE","createdAt":"2021-08-26T14:51:02.471Z","updatedAt":"2023-04-05T02:21:55.031Z","publishedAt":"2021-08-26T14:51:02.455Z","user":null,"organization":null},{"id":12,"email":"thijs@betterworks.asia","name":"Thijs Van Loon","headline":"Trainer and executive coach, founder and consultant\nFounder of Betterworks Asia","bio":"<p><em>As the founder and director of Betterworks Asia, he provides leaders, top talent, and companies in Vietnam and Southeast Asia with a trusted program for professional skills improvement and coaching</em>.</p>\n<p><strong>Expertise Focus:</strong></p>\n<ul>\n<li>Communication &amp; cooperation skills</li>\n<li>Time and attention management</li>\n<li>Neuro-linguistic Programming (NLP) coaching</li>\n<li>Train the trainer</li>\n<li>Executive sales programs</li>\n<li>Learning &amp; development consultancy</li>\n<li>Management &amp; leadership skills</li>\n</ul>\n<p>Thijs worked for Google in Ireland as Solutions expert after which he moved to the Learning and Development team. Thijs spent the following 4 years teaching product skills, presentation skills and different kinds of customer service skills trainings.</p>\n<p>After moving back to the Netherlands, Thijs developed the online training program for Bosch &amp; Siemens Hausgeräte, after which he started working for Apple Computers as the head of training in the Netherlands in 2011. Thijs focused on Sales training skills in various forms (B2C, B2B, B2E) and on coaching and training the Apple sales staff to improve their sales skills.</p>\n<p>In 2014, Thijs moved to the Apple EMEIA (Europe, Middle East, Africa &amp; India) region as Mentor trainer, where he was responsible for training all the trainers (numbering over 200) in EMEIA on Apple’s sales training curriculum. Thijs is also a NLP Master practitioner and experienced coach.</p>\n","year_of_training":15,"slug":"thijs-van-loon","status":"ACTIVE","createdAt":"2021-08-27T10:07:32.213Z","updatedAt":"2023-05-25T10:53:12.539Z","publishedAt":"2021-08-27T10:07:32.189Z","user":null,"organization":{"id":37}},{"id":13,"email":"tuonghuan75@gmail.com","name":"Nguyễn Tường Huân","headline":"Trainer & Coach","bio":"<p>Founder, Giảng viên, Chuyên gia khai vấn</p>\n<p>Chị Tường Huân trải nghiệm trong lĩnh vực đào tạo và phát triển nguồn nhân lực từ 2007 tại các tập đoàn đa quốc gia: Societe Generable (Pháp), Ashley (Mỹ), Jabil (Mỹ) và Golden Gate Group.</p>\n<p>Với niềm đam mê đào tạo và phát triển đội ngũ, chị luôn trăn trở làm sao để 01 buổi đào tạo được hiệu quả hơn. Vì sau khi tham gia khóa học ngắn 01 đến 02 ngày, học viên cảm thấy hứng khởi nhưng sau đó vài ngày là quên hết những gì đã học.</p>\n<p>Đầu năm 2019 chị Tường Huân có dịp học về Life Coaching từ Cô Cherie Carter Scott (mẹ đẻ của Life Coaching) của ICF - International Coach Federation, Hiệp hội Khai vấn Quốc tế, tại đây chị được trải nghiệm hơn 01 tháng với coaching và thấy bản thân tiến bộ rất nhiều về cách suy nghĩ và thay đổi hành động mạnh mẽ.</p>\n<p>Từ đó chị mạnh dạn thiết kế các chương trình Leadership và kỹ năng mềm từ 21-28 ngày để học viên đủ trải nghiệm, thay đổi tư duy và mạnh dạn áp dụng kiến thức &amp; kỹ năng mới vào công việc và cuộc sống.</p>\n<p>Các chứng chỉ/chứng nhận: 07 Thói quen của người hiệu quả của Franklin Covey, Người huấn luyện Leadership của DDI, 60 giờ đào tạo Coaching từ Dr. Cherie Carter Scott của ICF,…</p>\n","year_of_training":14,"slug":"nguyen-tuong-huan","status":"ACTIVE","createdAt":"2021-08-29T13:30:48.898Z","updatedAt":"2023-04-05T02:22:49.177Z","publishedAt":"2021-08-29T13:30:48.885Z","user":{"id":442},"organization":null},{"id":14,"email":"quynh.dang@smartr.co","name":"Tina","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"tina","status":"ACTIVE","createdAt":"2021-08-29T13:35:06.962Z","updatedAt":"2023-04-05T02:22:15.563Z","publishedAt":"2021-08-29T13:35:06.943Z","user":null,"organization":null},{"id":15,"email":"melissajane.caranto@gmail.com","name":"Melissa","headline":"Market Pioneer","bio":"<p style=\"text-align:start;\"><span style=\"color: rgb(1,53,73);background-color: transparent;font-size: 14px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">Accomplished business development leader with over 15 years of Communication Marketing experience in Vietnam specifically in Media, Content, Advertising, Digital and Sports Marketing driving revenue through building and maintaining clients and expert partners. Prior to working in Vietnam, Melissa launched her own Wedding Planning business in the Philippines. She was then in the IT industry as a web developer and a systems operator, and left it to pursue her love for creativity.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(1,53,73);background-color: transparent;font-size: 14px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">Promoted to a regional role in 2015, Melissa served as a key member of the executive team of Dentsu Aegis Network in charge of formulating strategic direction and devising business development initiatives. Traveled across USA, Europe and Asia to identify new business opportunities — handling Content negotiations, Format/IP Rights acquisition, Content creation/curation and Sponsorship development and Sales for the Asia Pacific Region.</span></p>\n","year_of_training":15,"slug":"melissa","status":"ACTIVE","createdAt":"2021-08-30T08:06:52.754Z","updatedAt":"2023-04-05T02:22:10.869Z","publishedAt":"2021-08-30T08:06:52.734Z","user":null,"organization":null},{"id":16,"email":"long.nk@olymworld.com","name":"Nguyễn Khắc Long","headline":"","bio":"<p>Giảng viên Nguyễn Khắc Long đã có hơn 12 năm kinh qua những vị trí trọng yếu là Giám đốc, Quản lý Marketing tại các công ty nước ngoài và đa quốc gia như CitySmart, FirstAlliances, ITD World, HR2B. Anh là đại diện đầu tiên và duy nhất được chứng nhận toàn cầu của cả 3 bậc thầy về phát triển năng lực cá nhân, kinh doanh và lãnh đạo: Jack Canfield, Brian Tracy và John Maxwell.</p><p><br></p><p>Không chỉ vậy, Mr. Nguyễn Khắc Long còn là chuyên gia huấn luyện về tối đa hóa năng lực cho các doanh nghiệp, với trên 7,000 giờ trực tiếp đứng lớp đào tạo, huấn luyện &amp; cố vấn. </p><p><br></p><p>Anh hiện là CEO, đồng sáng lập Tổ chức huấn luyện Olymworld, làm việc với hàng nghìn học viên là các chuyên viên, quản lý &amp; lãnh đạo doanh nghiệp.</p>","year_of_training":25,"slug":"nguyen-khac-long","status":"ACTIVE","createdAt":"2021-09-02T11:27:26.989Z","updatedAt":"2023-04-05T02:22:20.881Z","publishedAt":"2021-09-02T11:27:26.963Z","user":null,"organization":null},{"id":17,"email":"contact@smartr.co","name":"Voxy Live Instructors","headline":"100+ Certified, trained, native English teachers\n","bio":"<p><strong>Accelerated learning with group classes online</strong></p><p>Led by our certified teachers, group classes give learners the opportunity to have real, interactive conversations in English with their peers.</p><p><br></p><p><strong>Private instruction with certified English teachers</strong></p><p>Our team of trained English teachers is available 24/7 to deliver personalized instruction to your learners</p><h2>WHY VOXY?</h2><p><span style=\"background-color: transparent; color: rgb(22, 68, 86);\">2,000+ HOURS OF CONTENT</span></p><p><span style=\"background-color: transparent; color: rgb(1, 53, 73);\">Voxy’s vast content library includes more than 2,000 hours of lessons in the form of real-world articles, videos, and audio recordings.</span></p><p><span style=\"background-color: transparent; color: rgb(22, 68, 86);\">40+ COURSES</span></p><p><span style=\"background-color: transparent; color: rgb(1, 53, 73);\">Our comprehensive courses cover topics including general English, soft skills,</span> <span style=\"background-color: transparent; color: rgb(1, 53, 73);\">academic preparation, and a range of industries, allowing us to meet</span> <span style=\"background-color: transparent; color: rgb(1, 53, 73);\">the individual needs of each learner.</span></p><p><span style=\"background-color: transparent; color: rgb(22, 68, 86);\">100+ NEW LESSONS PER MONTH</span></p><p><span style=\"background-color: transparent; color: rgb(1, 53, 73);\">Our patented technology allows us to publish new lessons each day that are personalized</span> <span style=\"background-color: transparent; color: rgb(1, 53, 73);\">by level and automatically adapt based on individual learner performance.</span></p>","year_of_training":20,"slug":"voxy-teachers","status":"ACTIVE","createdAt":"2021-09-06T08:19:49.706Z","updatedAt":"2023-04-05T02:38:37.316Z","publishedAt":"2021-09-06T08:19:49.693Z","user":{"id":420},"organization":null},{"id":18,"email":"sa@redorange.vn","name":"HR Family","headline":"HR Family","bio":"<p>SLOGAN của HR Family: \"Once We Stop Learning, We Will Start Dying\" MỤC ĐÍCH hoạt động nhóm: tạo ra sân chơi cho các Anh Chị đang làm trong công tác quản lý nhân sự cùng kết nối thân tình, không ngần ngại khi chia sẻ, học hỏi lẫn nhau để cùng tạo ra một cộng đồng nhân sự mang đến giá trị thật.</p>\n","year_of_training":null,"slug":"hr-family","status":"ACTIVE","createdAt":"2021-09-08T07:54:56.151Z","updatedAt":"2023-04-05T02:22:55.825Z","publishedAt":"2021-09-08T07:54:56.132Z","user":null,"organization":null},{"id":20,"email":"brad@repurpose-you.com","name":"Brad Reed","headline":"Founder, Executive Coach and Trainer at Repurpose You","bio":"<p>Brad is an ICF-certified Executive Coach. He provides executive coaching, leadership training, mindfulness training, emotional intelligence training, high-performance coaching, team performance training, career development coaching, business skills training, decision and business strategy training, and critical thinking consulting and coaching for professionals and medium and large businesses in South East Asia. Combining his scientific background with his training experience and intuitive understanding of people,</p>\n<p>Brad has a unique ability to engage with clients and trainees to provide the right level of coaching that can be backed up with appropriate development tools, learning techniques, and practical, actionable tools when required. He has proudly served an international client base of managers and C-suite level clients, coaching them to be more effective and fulfilled professionals. He also has extensive experience training managers and young leaders on a variety of topics.</p>\n<p>In addition, he co-founded Top Prospect Careers with his brother, Dan Reed to coach professionals during periods of career transition, promotion, and entry into the job market. He also founded Repurpose-You to promote greater individual performance and well-being and optimize business productivity through the power of personal growth.</p>\n","year_of_training":15,"slug":"brad-reed","status":"ACTIVE","createdAt":"2021-09-17T09:33:32.382Z","updatedAt":"2023-04-05T02:22:12.800Z","publishedAt":"2021-09-17T09:33:32.365Z","user":{"id":26},"organization":null},{"id":21,"email":"morethanadesk@gmail.com","name":"Megan Aderouane","headline":"CEO & Founder of More Than A Desk","bio":"<p style=\"text-align:start;\"><span style=\"color: rgb(1,53,73);background-color: rgb(255,255,255);font-size: 14px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">When I first began my journey as a coach I noticed a pattern. People attend a workshop, or take a course in professional development. After attending the initial learning experience, we often walk away not knowing what to do with it. The following Monday we are back at work trying to figure out how to apply what we have learned. Has this ever happened to you? That is where growth is the key. Designing strategies and programs to allow you to gain clarity to grow with intention is at the heart of everything we do at</span> <span style=\"color: rgb(1,53,73);background-color: rgb(255,255,255);font-size: 14px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\"><em>More Than a Desk</em>. </span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(1,53,73);background-color: rgb(255,255,255);font-size: 14px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">You’ve likely seen coaches offering their services. If you are considering investing in yourself with a coach, you are probably wondering what does a coach actually do? The role of your coach is holding up the mirror to allow you to see the answers to the questions you are seeking, the things in your life you know you want and are not yet aware of or clear about. Through this process we create awareness, gain clarity and clarify your vision. The ultimate goal is your growth. Transformational coaching where we transport you from where you are to your desired destination.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(1,53,73);background-color: rgb(255,255,255);font-size: 14px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\"> As your growth coach we do this through intentional growth. What is intentional growth? It is the process of recognizing that growth is a process that happens over time. When I first began in my coaching journey I noticed that people who wanted to grow would often struggle because we often do not know where to start. The next most common hurdle is that we have to get out of our own way. Through focusing on personal growth, we are actually promoting growth around us to happen faster. To support the people around us, to become better listeners and communicators, to be stronger leaders and team members. It shows up in every aspect of our lives. The first step is showing up for ourselves. </span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(1,53,73);background-color: rgb(255,255,255);font-size: 14px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">In Coaching we align expectations between coach and client. It is a process where we build clarity so you are able to gain:</span></p>\n<ol>\n<li style=\"text-align:start;\"><span style=\"color: rgb(1,53,73);background-color: rgb(255,255,255);font-size: 14px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">Greater self-awareness and mindset through new perspectives. </span></li>\n<li style=\"text-align:start;\"><span style=\"color: rgb(1,53,73);background-color: rgb(255,255,255);font-size: 14px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">Increased individual performance, productivity, and confidence.</span></li>\n<li style=\"text-align:start;\"><span style=\"color: rgb(1,53,73);background-color: rgb(255,255,255);font-size: 14px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">Clarity on what your vision looks like and the steps needed to achieve.</span></li>\n<li style=\"text-align:start;\"><span style=\"color: rgb(1,53,73);background-color: rgb(255,255,255);font-size: 14px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">Development of critical thinking and interpersonal skills, to support decision making.</span></li>\n<li style=\"text-align:start;\"><span style=\"color: rgb(1,53,73);background-color: rgb(255,255,255);font-size: 14px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">Accountability and growth</span></li>\n<li style=\"text-align:start;\"><span style=\"color: rgb(1,53,73);background-color: rgb(255,255,255);font-size: 14px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">I help people gain clarity through intentional growth.</span></li>\n</ol>\n<p style=\"text-align:start;\"><span style=\"color: rgb(1,53,73);background-color: rgb(255,255,255);font-size: 14px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\"><strong>Empower. Connect. Grow.</strong></span></p>\n","year_of_training":10,"slug":"megan-aderouane","status":"ACTIVE","createdAt":"2021-09-17T10:02:40.180Z","updatedAt":"2023-04-05T02:37:19.546Z","publishedAt":"2021-09-17T10:02:40.168Z","user":null,"organization":null},{"id":22,"email":"carsten@asiapmo.com","name":"Carsten Ley","headline":"Co-founder & Principal Consultant of Asia PMO","bio":"<p>Carsten is a seasoned Project, OKR &amp; Experience Management Consultant and the founder of Asia PMO. He lead successfully program and projects for Lazada, Citibank, Deloitte , Rolls-Royce, VW and Home Credit regarding business transformations, customer experience, operations roll-outs, sales and employee performance.</p>\n<p>He is further an E-commerce Specialist with previous roles as VP CX/CS for Lazada and various client projects in FMCG &amp; Fashion in South East Asia and was recognised as 2020 Global Customer Experience (CX) Thought Leader.</p>\n","year_of_training":15,"slug":"carsten-ley","status":"ACTIVE","createdAt":"2021-09-17T10:20:58.288Z","updatedAt":"2023-04-05T02:22:23.706Z","publishedAt":"2021-09-17T10:20:58.270Z","user":{"id":28},"organization":null},{"id":23,"email":"nam@axcelavietnam.com","name":"Axcela Teachers","headline":"","bio":"<p>Xuất hiện từ năm 2008, <a href=\"https://axcelavietnam.com/\" target=\"_self\"><strong>Axcela Vietnam</strong></a> đã trở thành đối tác đào tạo tiếng Anh chuyên nghiệp cho nhiều Tập đoàn đa quốc gia và Doanh nghiệp lớn tại Việt Nam. Với mục tiêu phát triển năng lực tiếng Anh toàn cầu cho đội ngũ nguồn nhân lực Việt, chúng tôi không ngừng tiếp cận và mở ra nhiều khóa học tiếng Anh doanh nghiệp, tiếng Anh online để thực hiện sứ mệnh này.</p>\n<p>Tại <strong>Axcela Vietnam</strong>, chúng tôi KHÔNG giúp người học thành thạo tiếng Anh như ngôn ngữ mẹ đẻ mà giúp họ GIAO TIẾP TIẾNG ANH HIỆU QUẢ nhất trong công việc. Với định hướng rõ ràng như thế, hơn 10 năm có mặt tại Việt Nam, Axcela Vietnam đã giúp hàng nghìn lượt học viên trong các doanh Doanh nghiệp, tập đoàn Đa Quốc gia tiết kiệm rất nhiều chi phí và thời gian học tiếng Anh mà vẫn đạt được kết quả tích cực.</p>\n<h3><strong>1. Vì sao phương pháp của Axcela Vietnam được tin tưởng</strong></h3>\n<p>Axcela Vietnam sử dụng chuẩn đánh giá CEFR được thế giới công nhận trong việc đánh giá năng lực và đào tạo tiếng Anh cho Học viên. Đây là tiêu chuẩn để mô tả khả năng nói và hiểu một ngoại ngữ của bạn (ở đây là tiếng Anh) tương tự các khung tham chiếu khác như Quy Tắc Thành Thạo của Hội đồng Giảng dạy Ngoại ngữ Hoa Kỳ (ACTFL), Tiêu Chuẩn Ngôn Ngữ Canada (CLB), và thang đánh giá của Hội Bàn Tròn Các Tổ Chức Ngôn Ngữ (ILR).</p>\n<p>Bài thi đánh giá trình độ CEFR được chia làm 6 mức cơ bản, lần lượt từ: A1 (Mới bắt đầu), A2 (Cơ bản), B1 (Trung cấp), B2 (Trung cấp trên), C1 (Cao cấp), C2 (Thành thạo).Theo đó, học viên tại <strong>Axcela Vietnam</strong> sẽ được kiểm tra cơ bản đầu vào để biết chính xác lộ trình và thời gian học cần để đạt mục tiêu đề ra ngay từ đầu.</p>\n<p>Khác với các đơn vị đào tạo khác hiện nay thường tự đào tạo và đánh giá, chúng tôi thông qua tổ chức Giáo dục Uy tín của Hoa Kỳ để đánh giá năng lực của học viên sau khóa Học, nhằm đảm bảo tính khách quan. <strong>Axcela Vietnam</strong> cam kết đào tạo lại những trường hợp không đạt yêu cầu.</p>\n<h3><strong>2. Phương pháp của Axcela</strong></h3>\n<p><a href=\"https://axcelavietnam.com/\" target=\"_self\"><strong>Axcela Vietnam</strong></a> đề cao việc thực hành và chọn đây là kim chỉ nam cho mục tiêu đào tạo của mình. Do đó, 100% các khóa học của chúng tôi đều tập trung vào phát triển kỹ năng Nghe – Nói – Phát Âm thông qua các tình huống giao tiếp thực tế.</p>\n<p>Việc thực hành của Học viên được chú trọng thông qua:</p>\n<p><strong>1.</strong> Lớp học ít người, tạo nhiều cơ hội thực hành cho tất cả thành viên trong lớp.</p>\n<p><strong>2.</strong> Giáo viên bản xứ tập trung vào thực hành, chỉnh sửa lỗi phát âm.</p>\n<p><strong>3.</strong> Mỗi Học viên sẽ có một Huấn luyện viên cá nhân riêng (COACH) để thực hành tiếng Anh và hỗ trợ Học viên ngoài giờ học.</p>\n<p><strong>4.</strong> Học viên được sử dụng giáo trình luyện Nghe – Nói – Phát âm nổi tiếng của Hoa Kỳ (DynEd – có bản quyền)</p>\n<p><strong>5.</strong> Tham gia các câu lạc bộ Tiếng Anh, buổi học phát âm định kỳ tại Axcela.</p>\n<p><strong>6.</strong> Học viên tự cải thiện trình độ phát âm – phản xạ giao tiếp trên ứng dụng học tập tích hợp AI thông minh.</p>\n","year_of_training":null,"slug":"axcela-teachers","status":"ACTIVE","createdAt":"2021-09-23T08:02:08.574Z","updatedAt":"2023-04-05T02:22:27.657Z","publishedAt":"2021-09-23T08:02:08.543Z","user":null,"organization":null},{"id":24,"email":"jimmy.ha@emas.edu.vn","name":"Jimmy Ha","headline":"","bio":"<p>Với sự cố vấn của Ông Andy Krieger – <em>bậc thầy</em> <em>huấn luyện cách nói Tiếng Anh cho các diễn viên nước ngoài đóng phim Hollywood và cho rất nhiều người Việt đang sống tại Mỹ và Canada</em> – Chuẩn Hóa Tiếng Anh Emas đã cho ra đời một quy trình thực sự hiệu quả và tiết kiệm thời gian mà bất kỳ người Việt Nam nào cũng có thể dễ dàng áp dụng để cải thiện khả năng giao tiếp Tiếng Anh của mình.</p>\n<p>Từ những ý tưởng sơ khai ban đầu, giờ đây sau hơn 7 năm hoạt động với tâm huyết và nỗ lực hết mình, Chuẩn Hóa Tiếng Anh Emas đã và đang giúp hàng ngàn học viên “tháo gỡ xiềng xích” trong việc học Tiếng Anh. Nhìn những khuôn mặt rạng rỡ và những phản hồi tích cực từ học viên, chúng tôi càng vững tin hơn trên con đường hoàn thành sứ mệnh của mình.</p>\n<p>Tiên phong tại Việt Nam về lĩnh vực chuẩn giọng (Accent Reduction).</p>\n<p>Phương pháp tự học hàng đầu thế giới dành cho người đi làm và bận rộn.</p>\n<p>Tính ứng dụng cao, trải nghiệm và đạt kết quả ngay tại lớp học.</p>\n<ul>\n<li><em>Hoàn trả 100% học phí nếu học viên không hài lòng về chất lượng khóa học</em></li>\n<li><em>Bảo hành 2 năm (học lại miễn phí trong vòng 2 năm)</em></li>\n</ul>\n<p>Được cố vấn độc quyền bởi bậc thầy về chuẩn giọng của Thế Giới – ông Andy Krieger:</p>\n<ul>\n<li><em>Chuyên chuẩn giọng cho diễn viên Hollywood</em></li>\n<li><em>Đạo diễn đàm thoại trong các phim Hollywood</em></li>\n<li><em>Chuẩn giọng cho hơn 20.000 người trên thế giới</em></li>\n<li><em>Chuẩn giọng cho các tập đoàn lớn: Google, HSBC,..</em></li>\n</ul>\n","year_of_training":null,"slug":"jimmy-ha","status":"ACTIVE","createdAt":"2021-09-23T09:01:44.655Z","updatedAt":"2023-04-05T02:38:23.514Z","publishedAt":"2021-09-23T09:01:44.628Z","user":null,"organization":null},{"id":25,"email":"business@nordiccoder.com","name":"Nordic Coder Trainers","headline":"","bio":"<p>Nordic Coder – trường đạo tào lập trình viên chuyên nghiệp đến từ Bắc Âu – cung cấp kiến thức, kỹ năng thực hành cần thiết cho thế hệ IT trẻ. Với giáo trình được biên soạn và đúc kết từ kinh nghiệm của những chuyên gia tại các công ty công nghệ hàng đầu ở Việt Nam, cùng phương pháp học mô phỏng môi trường làm việc thực tế, Nordic Coder giúp học viên tự tin trở thành những lập trình viên chuyên nghiệp trong thời gian ngắn nhất.</p>\n<h2>Sứ mệnh</h2>\n<p>Trao kỹ năng, kiến thức, sự tự tin và những trải nghiệm học tập tốt nhất cho cho thế hệ tài năng số của Việt Nam, những bạn thật sự khao khát trở thành các chuyên gia của ngành, nhằm xây dựng nền tảng sự nghiệp vững chắc. Đồng thời, chúng tôi còn kết nối các đối tác doanh nghiệp cùng tạo ra một môi trường tuyển dụng tiềm năng và sôi động, 1 hệ sinh thái của nghề và người.</p>\n<h2>Tầm nhìn</h2>\n<p>Với tầm nhìn đến năm 2030 Nordic Coder sẽ hỗ trợ hơn 100.000 sinh viên IT tại Việt Nam đạt được thành công lớn hơn trong sự nghiệp và 100 công ty công nghệ có được đội ngũ IT hàng đầu.</p>\n<p>Bên cạnh đó, Nordic Coder đang vươn mình trở thành nền tảng giáo dục hàng đầu Việt Nam về kỹ năng &amp; nghề nghiệp trong ngành công nghiệp kỹ thuật số.</p>\n","year_of_training":null,"slug":"nordic-coder-trainers","status":"ACTIVE","createdAt":"2021-09-26T10:44:48.092Z","updatedAt":"2023-04-05T02:37:56.890Z","publishedAt":"2021-09-26T10:44:48.074Z","user":null,"organization":null},{"id":26,"email":"mai.vo@amaica.co","name":"Mai Vo","headline":"Certified Trainer","bio":"<p><span style=\"color: rgb(102, 51, 0);\">Having more than 25 years Human Resources experience in Multinational Companies of different</span></p><p><span style=\"color: rgb(102, 51, 0);\">Industries from Life Insurance, Healthcare and Agriculture &amp; Feed Industry.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(102, 51, 0);\">Ms. Mai is very passion in nurturing and developing talent to unleash their full potential to be success.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(102, 51, 0);\">Passionate about making a difference Ms. Mai builds a conducive learning environment that encourage participants to authentically discover new learning every time.With more than 25 year working at Corporate life at leadership levels, She speaks from her real experience and shares real life case studies. She understands the Organizations problems and designs the approriate training content.</span></p><ul><li> <span style=\"color: rgb(102, 51, 0);\">PRUDENTIAL ASSURANCE: Talent Acquisition Manager and Senior Human Resource Business</span></li><li><span style=\"color: rgb(102, 51, 0);\">Partner Manager.</span></li><li> <span style=\"color: rgb(102, 51, 0);\">BAXTER: Country Human Resources Manager</span></li><li> <span style=\"color: rgb(102, 51, 0);\">CARGILL: Human Resources Business Partner Director</span></li></ul><h4><strong>HONOR AWARDS</strong></h4><h4><span style=\"color: rgb(102, 51, 0);\">At BAXTER: Strategic Business Partner in 2010 – Global HR Excellent Award</span></h4><h4><span style=\"color: rgb(102, 51, 0);\">At CARGILL: </span></h4><ul><li><span style=\"color: rgb(102, 51, 0);\">Talent Award in 2014 – Regional Award</span></li><li><span style=\"color: rgb(102, 51, 0);\">Human Resource Business Partner Award – Global HR Award</span></li><li><span style=\"color: rgb(102, 51, 0);\">Employee of the Year 2015</span></li></ul><h4><strong>CERTIFIED TRAININGS</strong></h4><ul><li><span style=\"color: rgb(102, 51, 0);\">Certified of Everything DiSC (newest version)</span></li><li><span style=\"color: rgb(102, 51, 0);\">Certified Coach and Mentoring from ICF</span></li><li><span style=\"color: rgb(102, 51, 0);\">Diploma in Human Capital Management by SHRI in 2006</span></li></ul><h4><span style=\"color: rgb(102, 51, 0);\">HR TRAININGS</span></h4><ul><li><span style=\"color: rgb(102, 51, 0);\">Train the Trainer by Dale Carnegie</span></li><li><span style=\"color: rgb(102, 51, 0);\">Advanced Human Resource Management Workshop by SHRI in 2018</span></li><li><span style=\"color: rgb(102, 51, 0);\">Designing Core Vehicles by Mercer in 2017</span></li><li><span style=\"color: rgb(102, 51, 0);\">FLI Assessor Training in 2016</span></li><li><span style=\"color: rgb(102, 51, 0);\">Workforce Metrics and Analytics by Mercer in 2016</span></li><li><span style=\"color: rgb(102, 51, 0);\">Change Management and Organization Development by Pennstate University in 2015</span></li><li><span style=\"color: rgb(102, 51, 0);\">HR Business Partnership Skills by HRSINGAPORE in 2015</span></li><li><span style=\"color: rgb(102, 51, 0);\">Employment Relationship Branding by Merer in 2011</span></li></ul><h4><span style=\"color: rgb(102, 51, 0);\">LEADERSHIP TRAININGS</span></h4><ul><li><span style=\"color: rgb(102, 51, 0);\">Certified Situational Leadership II</span></li><li><span style=\"color: rgb(102, 51, 0);\">Leadership Mindset</span></li><li><span style=\"color: rgb(102, 51, 0);\">High Performance Leadership Academy</span></li></ul>","year_of_training":25,"slug":"ms.-mai-vo","status":"ACTIVE","createdAt":"2021-09-27T15:57:39.248Z","updatedAt":"2023-04-05T02:38:09.329Z","publishedAt":"2021-09-27T15:57:39.227Z","user":null,"organization":null},{"id":28,"email":"johndoe@gmail.com","name":"John Doe","headline":"","bio":"<p>i'm a trainer</p>\n","year_of_training":null,"slug":"john-doe","status":"ACTIVE","createdAt":"2021-10-19T08:11:55.536Z","updatedAt":"2023-04-05T02:22:45.499Z","publishedAt":"2021-10-19T08:11:55.519Z","user":null,"organization":null},{"id":29,"email":"granola.tina@gmail.com","name":"Granola","headline":"","bio":"<p>hi</p>\n","year_of_training":null,"slug":"granola","status":"ACTIVE","createdAt":"2021-10-19T10:01:48.167Z","updatedAt":"2023-04-05T02:22:06.236Z","publishedAt":"2021-10-19T10:01:48.149Z","user":{"id":109},"organization":null},{"id":30,"email":"smartrpartner@gmail.com","name":"Premium Partners","headline":"VIP Trainer","bio":"<p>VIP Partners</p>\n","year_of_training":null,"slug":"premium-partners","status":"ACTIVE","createdAt":"2021-10-26T10:44:38.708Z","updatedAt":"2023-04-05T02:22:17.501Z","publishedAt":"2021-10-26T10:44:38.693Z","user":null,"organization":null},{"id":31,"email":"duyquang.le@gmail.com","name":"Lê Duy Quang","headline":"Quang is known in the market as a natural motivator in both management and training. He delivers the training with high contents and high energy. Energy, motivation, inspiration, and passion are of his core principles/recipes of his training success.","bio":"<h2>EXPERIENCE</h2>\n<p>Quang is known in the market as a natural motivator in both management and training. He delivers the training with high contents and high energy. Energy, motivation, inspiration, and passion are of his core principles/recipes of his training success.</p>\n<p>His objective in training is crucial and crystal clear that by the end of his session, participants will take actions to change in order to achieve greater results. He always strives to accomplish this in his every single training by adult learning approaches. He adds values with more than 18 years of experience and insights in business.</p>\n<p>Quang contributed to the set-up of House-of-Training of Metro Cash &amp; Carry located in France. His position in the project was the training management expert with both experience in managing learning and conducting training programs. He also has worked as a senior consultant in HR field to build and deploy restructuring projects, building competency framework, and BSC/KPI.</p>\n<h2>Claim to fame:</h2>\n<p>Quang was recognized as a pioneer in experiential marketing in Vietnam managing famous brands of Diageo such as Johnnie Walker, Tanqueray, Smirnoff and Baileys. He was awarded the title “The Top Achiever” with the success of mentoring program for Johnnie Walker in 2002.</p>\n<p>More than 15 years in managing sales and marketing for MNCs blended with 3 years working with the top consultancy in the world- Boston Consulting Group (BCG) made him a widely respected advisor for top management.</p>\n<p>In Nov 2007, Quang decided to leave corporate life to start his own business. He has invested in different business categories in manufacturing, distribution, real estate, and education. Particularly, he has devoted more time to pursue his excellence and passion in business training- consultancy and people development area.</p>\n<p>In Oct. 2016, Quang became a member of The Gorden Cook Conversations, UK-  (http://www.gordoncookconversations.com/public/93.cfm)</p>\n<p><strong>Areas of expertise:</strong> strategic investment, organizational design, change management, strategic management, marketing management, business process reengineering, business process improvement, business restructuring, project management, human performance management, leadership &amp; management, and corporate training design and development</p>\n<p><strong>Degree:</strong> Ph.D. candidate- Business strategy, TSU</p>\n<p><strong>Typical Clients:</strong> Trained for almost big MNCs and Big companies in Vietnam- Metro Cash &amp; Carry, Prudential, Cuu Long JOC, Vinagame, BAT, BP, Diageo, LG, Samsung, SCG, Starprint, AA Corp, IFC Mekong, DongA Bank, Mizuho Bank, Diana, FPT, Yamaha, Toyota, HT Mobile, Akzo Nobel, Lavie, Diethelm, Van Phat Hung, Oriflame, Flower Media, An Binh Securities, United Pharma, BIDV, Vinamilk, JTI, KPMG Thailand, Vicem, Suzuki, Pacific Bank, Kao Vietnam, Childfund, Eden Mall, Technocom (Ukraine), Kimberly Clark, BlueScope Steel, Eurowindows, Thanh Nien Newspaper, Caravelle Hotel, IDP, Fortuna Hotel, EFL Gas, LG Chemical, DIGI-TEXX, Mobifone, Holcim, VNPT, Unilever, Keppel Lands, Capital Lands, Ferring Pharmaceutical, GSK, Perfetti Van Melle, Trane, Bayer, CP, SunJin, Deheus, Cargill, …</p>\n<h2>Management positions:</h2>\n<p>Country Representative (Manchester City)</p>\n<ul>\n<li>Business owner (WWW.TRAUVIET.VN, CDC DISTRIBUTION)</li>\n<li>Chief Representative (Singapore General Hospital)</li>\n<li>Brand Ambassador (Diageo- Johnnie Walker, Singleton)</li>\n<li>Deputy Director (Starprint)</li>\n<li>Capability Development Manager (Metro Cash &amp; Carry)</li>\n</ul>\n<h2>Quang’s training principle</h2>\n<p>“All learning is EXPERIENCE, everything else is just information” - Albert Einstein</p>\n","year_of_training":18,"slug":"le-duy-quang","status":"ACTIVE","createdAt":"2021-10-26T11:05:59.356Z","updatedAt":"2023-04-05T02:22:18.415Z","publishedAt":"2021-10-26T11:05:59.342Z","user":null,"organization":null},{"id":32,"email":"nhatle.le@smartr.co","name":"Le Phan Nhat Le","headline":"","bio":"<p>SmartR</p>\n","year_of_training":0,"slug":"le-phan-nhat-le","status":"ACTIVE","createdAt":"2021-10-26T13:01:12.264Z","updatedAt":"2023-04-05T02:22:49.815Z","publishedAt":"2021-10-26T13:01:12.250Z","user":null,"organization":null},{"id":33,"email":"covankhoinghiep@gmail.com","name":"Cố Vấn Khởi Nghiệp","headline":"Cố vấn","bio":"<p><a href=\"http://covankhoinghiep.vn/co-van/\" target=\"_self\"><strong>CỐ VẤN KHỞI NGHIỆP</strong></a> là một đơn vị hỗ trợ Khởi nghiệp, đặc biệt là Khởi nghiệp trong Kỷ nguyên Số. Khi mà Kỹ thật số ngày càng mở rộng và có ảnh hưởng sâu, rộng đến toàn bộ đời sống xã hội, Kinh tế và chính trị của toàn cầu nói chung và Việt Nam nói riêng.</p>\n<p>Xât dựng – Phát triển và Vận hành</p>\n<p><strong>HỆ SINH THÁI KHỞI NGHIỆP ĐỔI MỚI SÁNG TẠO VIỆT</strong></p>\n<p><a href=\"http://covankhoinghiep.vn/\" target=\"_self\"><strong>CỐ VẤN KHỞI NGHIỆP VIỆT NAM</strong></a> <strong>– VIET STARTUP MENTORING</strong></p>\n<p><a href=\"http://covankhoinghiep.vn/vuon-uom-khoi-nghiep/\" target=\"_self\"><strong>VƯỜN ƯƠM KHỞI NGHIỆP VIỆT</strong></a> <strong>– VIET STARTUP INCUBATOR</strong></p>\n<p><strong>SÀN GỌI VỐN – VIET STARTUP EXCHANGE</strong></p>\n<p>Đội ngũ Chuyên gia cố vấn của Chúng tôi là những Chuyên gia hàng đầu trong huấn luyện và đào tạo Doanh nhân, Doanh nghiệp, với Kiến thức chuyên sâu và nhiều kinh nghiệm, từng trải qua nhiều thách thức trong các khủng hoảng, tích lũy nhiều kiến thức, kỹ năng và luôn sẵn lòng chia sẻ và hỗ trợ <a href=\"http://covankhoinghiep.vn/khoi-nghiep-doi-moi-sang-tao/\" target=\"_self\">cộng đồng Khởi nghiệp</a> Việt. Hướng tới Kết quả và thành công bền vững.</p>\n","year_of_training":7,"slug":"co-van-khoi-nghiep","status":"ACTIVE","createdAt":"2021-11-08T18:24:43.777Z","updatedAt":"2023-04-05T02:38:24.667Z","publishedAt":"2021-11-08T18:24:43.756Z","user":null,"organization":null},{"id":34,"email":"covankhoinghiep@gmail.com","name":"Do Son Duong","headline":"CEO & Founder of Gốc Creation","bio":"<p><span style=\"color: rgb(228,230,235);background-color: rgb(36,37,38);font-size: 15px;font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;\">Duong Do là một người nổi tiếng và là sáng lập của Gốc Creation và Toong, nền tảng văn phòng chia sẻ hàng đầu và là cách mạng trong lĩnh vực co-working space tại Việt nam. Duong từng là Giám đốc điều hành của Richard Moore Associates, một doanh nghiệp nước ngoài về tư vấn thương hiệu tại Việt nam. Các khách hàng điển hình của công ty là các doanh nghiệp “tỷ đô” Việt nam trong nhiều lĩnh vực khác nhau : EcoPark, Sala, VP Bank , Kangaroo, Thaco, Language Link hay VietJet Air…</span><br><br><span style=\"color: rgb(228,230,235);background-color: rgb(36,37,38);font-size: 15px;font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;\">Những năm 2007-2009, Dương là một trong những tài năng của Galaxy Studio, đơn vị sản xuất và phân phối phim ảnh tư nhân hàng đầu Việt nam. Dương đã giúp phần thực thi các chiến lược marketing hiệu quả đưa các tác phẩm bom tấn của Hollywood hay Việt nam tới các rạp chiếu phim trong nước và biến những siêu phẩm đó thành nhữnng thành tựu mang tính lịch sử trong ngành điện ảnh nước nhà.</span><br><br><span style=\"color: rgb(228,230,235);background-color: rgb(36,37,38);font-size: 15px;font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;\">Dương có bằng cử nhân về Marketing và Quản trị quốc tế tại Hà Lan và bằng Master về Quản trị kinh doanh và Tài chính từ Edith Cowan University, Úc.</span></p>\n","year_of_training":10,"slug":"do-son-duong","status":"ACTIVE","createdAt":"2021-11-11T11:12:02.877Z","updatedAt":"2023-04-05T02:22:51.093Z","publishedAt":"2021-11-11T11:12:02.857Z","user":null,"organization":null},{"id":35,"email":"covankhoinghiep@gmail.com","name":"Ana Lê Mỹ Nga","headline":"Founder & CEO Qũy Đầu tư Thiên Thần Hermes Managament","bio":"<p><span style=\"color: rgb(228,230,235);background-color: rgb(36,37,38);font-size: 15px;font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;\">Ana Le (Mỹ Nga ) là tác giả series sách “ Chat với Startups – Từ ý tưởng đến gọi vốn thành công “, cuốn sách vừa được [Hội đồng Phát triển Sách Doanh nhân] chính thức công bố “Top 100 cuốn sách đáng có trong tủ sách doanh nghiệp” vinh dự xếp bên cạnh các tác phẩm của các tác giả lớn trên thế giới ngày 19/10/21 vừa qua.</span><br><br><span style=\"color: rgb(228,230,235);background-color: rgb(36,37,38);font-size: 15px;font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;\">Ana Le#vietstartup </span> <span style=\"color: rgb(228,230,235);background-color: rgb(36,37,38);font-size: 15px;font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;\">có 25 năm công tác trong ngành dầu khí, năng lượng và hàng hải, đảm nhiệm các chức vụ quan trọng như : Giám đốc quốc gia Tập Đoàn ABS Group, Tư Vấn và Quản Trị Chất Lượng Kỹ Thuật ngành Năng Lượng và Năng Lượng Tái Tạo, Hàng hải và dầu khí</span><br><br><span style=\"color: rgb(228,230,235);background-color: rgb(36,37,38);font-size: 15px;font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;\">Hiện tại, chị là đại diện công ty quản lý quỹ LondonTower Capital tại Việt Nam. là founder &amp; CEO Công ty Quản lý quỹ SFUND, founder/chairwoman Quỹ đầu tư thiên thần công ty Hermes Management.</span><br><span style=\"color: rgb(228,230,235);background-color: rgb(36,37,38);font-size: 15px;font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;\">Chị còn là hỗ trợ giám sát thị trường Việt Nam - Tập đoàn kiểm định năng lượng ABS Group- USA.</span><br><span style=\"color: rgb(228,230,235);background-color: rgb(36,37,38);font-size: 15px;font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;\">Ngoài ra, chị còn là chuyên gia cố vấn khởi nghiệp, Giám khảo tại các trung tâm ươm tạo khởi nghiệp tại Việt Nam như Song Han Incubator , DNES, BEST B , SVF và tại các trường Đại Học : Sư phạm kỹ thuật Đà Nẵng, Đại học Duy Tân Đà Nẵng, Đại học Y Dược HCM, ĐHYD Đà Nẵng, khu CNC Đà Nẵng, ĐH Quốc Tế HCM; Cố vấn tại quỹ Newnexus Energy; Cố vấn chương trình chuyển đổi số Co4growth ; Cố vấn chương trình Hack4growth và là Giám khảo tại các cuộc thi khởi nghiệp : Hult Prize, Techfest , Techplanter …</span></p>\n","year_of_training":10,"slug":"ana-le-my-nga","status":"ACTIVE","createdAt":"2021-11-11T11:19:53.651Z","updatedAt":"2023-04-05T02:22:55.278Z","publishedAt":"2021-11-11T11:19:53.635Z","user":null,"organization":null},{"id":36,"email":"covankhoinghiep@gmail.com","name":"Thải Thị Huỳnh Mai","headline":"Giám đốc Pháp lý Công ty Luật Center Capital Law","bio":"<p style=\"text-align:start;\"><span style=\"color: rgb(119,119,119);background-color: rgb(255,255,255);font-size: medium;font-family: Roboto, sans-serif;\">– Giám đốc Pháp Lý</span> <a href=\"http://covankhoinghiep.vn/vuon-uom-khoi-nghiep/\" target=\"_self\"><span style=\"color: rgb(51,72,98);background-color: transparent;font-size: medium;font-family: Roboto, sans-serif;\">Vườn Ươm Khởi Nghiệp</span></a> <span style=\"color: rgb(119,119,119);background-color: rgb(255,255,255);font-size: medium;font-family: Roboto, sans-serif;\">Việt &amp;</span> <a href=\"http://covankhoinghiep.vn/\" target=\"_self\"><span style=\"color: rgb(51,72,98);background-color: transparent;font-size: medium;font-family: Roboto, sans-serif;\">Cố Vấn Khởi Nghiệp</span></a> <span style=\"color: rgb(119,119,119);background-color: rgb(255,255,255);font-size: medium;font-family: Roboto, sans-serif;\">Việt Nam</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(119,119,119);background-color: rgb(255,255,255);font-size: medium;font-family: Roboto, sans-serif;\">– Giám đốc Pháp lý Công ty Luật Center Capital Law.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(119,119,119);background-color: rgb(255,255,255);font-size: medium;font-family: Roboto, sans-serif;\">Đã từng làm tại các các tập đoàn như : Đất Xanh, Tây Hồ, RedSun… với nhiều kinh nghiệm về Luật Bất động sản, Dự án, Doanh nghiệp, Nhượng quyền, …</span></p>\n","year_of_training":20,"slug":"thai-thi-huynh-mai","status":"ACTIVE","createdAt":"2021-11-15T07:45:36.394Z","updatedAt":"2023-04-05T02:37:09.532Z","publishedAt":"2021-11-15T07:45:36.376Z","user":null,"organization":null},{"id":37,"email":"covankhoinghiep@gmail.com","name":"Nguyễn Duy Linh","headline":"Ông NGUYỄN DUY LINH, Founder Seedcom.vn ","bio":"<p style=\"text-align:start;\"><span style=\"color: rgb(119,119,119);background-color: rgb(255,255,255);font-size: medium;font-family: Roboto, sans-serif;\">Ông NGUYỄN DUY LINH, Founder Seedcom.vn </span></p>\n<p><span style=\"color: rgb(119,119,119);background-color: rgb(255,255,255);font-size: medium;font-family: Roboto, sans-serif;\">Giaohangnhanh.vn | Ahamove.vn | Thecoffeehouse.vn ( Chairman 2015 – 2018) </span></p>\n<p><span style=\"color: rgb(119,119,119);background-color: rgb(255,255,255);font-size: medium;font-family: Roboto, sans-serif;\">CEO Juno.vn ( 2015 – 2020) </span></p>\n<p><span style=\"color: rgb(119,119,119);background-color: rgb(255,255,255);font-size: medium;font-family: Roboto, sans-serif;\">Haravan.vn | Kingfoodmart.com | Ipos.vn | Kiotviet.vn | Concung.com | Tiki.vn (BOD member) | Pizza4ps…)</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(119,119,119);background-color: rgb(255,255,255);font-size: medium;font-family: Roboto, sans-serif;\">Giám đốc bán hàng Thế giới Di động | Phó TGĐ Điện Máy Xanh | Giám đốc Hardlines toàn quốc BigC | Giám đốc Best Carings Cần Thơ/ HCM | Giám đốc mua hàng toàn quốc Best Carings</span></p>\n","year_of_training":25,"slug":"nguyen-duy-linh","status":"ACTIVE","createdAt":"2021-11-15T08:24:27.916Z","updatedAt":"2023-04-05T02:21:53.742Z","publishedAt":"2021-11-15T08:24:27.893Z","user":null,"organization":null},{"id":38,"email":"covankhoinghiep@gmail.com","name":"Hoàng Mạnh Thắng","headline":"Phó Tổng Giám đốc Phát triển Kinh doanh và Phòng Thương hiệu, Marketing & Truyền thông Công ty TNHH Ernst & Young Việt Nam (“Công ty” hoặc “EY Vietnam”). Đồng thời, Ông giữ vai trò lãnh đạo dịch vụ ngành hàng tiêu dùng của EY Vietnam.","bio":"<p style=\"text-align:start;\"><span style=\"color: rgb(119,119,119);background-color: rgb(255,255,255);font-size: medium;font-family: Roboto, sans-serif;\"><strong>Ông Hoàng Mạnh Thắng</strong></span> <span style=\"color: rgb(119,119,119);background-color: rgb(255,255,255);font-size: medium;font-family: Roboto, sans-serif;\">hiện là Phó Tổng Giám đốc Phát triển Kinh doanh và Phòng Thương hiệu, Marketing &amp; Truyền thông Công ty TNHH Ernst &amp; Young Việt Nam (“Công ty” hoặc “EY Vietnam”). Đồng thời, Ông giữ vai trò lãnh đạo dịch vụ ngành hàng tiêu dùng của EY Vietnam.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(119,119,119);background-color: rgb(255,255,255);font-size: medium;font-family: Roboto, sans-serif;\">Với kinh nghiệm đa dạng và kiến thức kinh doanh, ngành nghề sâu rộng, ông Thắng đã và đang làm việc với các khách hàng là doanh nhiệp tư nhân (các loại hình) trong nước, FDI (MNCs) và doanh nghiệp Nhà nước hàng đầu Việt Nam.</span></p>\n<p><span style=\"color: rgb(119,119,119);background-color: rgb(255,255,255);font-size: medium;font-family: Roboto, sans-serif;\">Ông tham gia vào hầu hết các hoạt động đấu thầu, chào cung cấp dịch vụ tư vấn của Công ty cho các yêu cầu (RFP) quy mô lớn và phạm vi công việc đa dạng. Đồng thời, ông đảm nhận vai trò xây dựng và truyền đạt văn hóa phát triển kinh doanh tới các thành viên điều hành của Công ty. Bên cạnh đó, Ông cũng tham gia trong nhóm kích hoạt các giải pháp tư vấn công nghệ số (“technology-based and digital offerings/ solutions) của EY Khu vực/ EY Việt nam, cho một số doanh nghiệp thuộc các ngành kinh tế chủ đạo, bao gồm: hàng tiêu dùng và bán lẻ, bất động sản, y tế và chăm sóc sức khoẻ. Giữ một vai trò quan trọng trong nhóm lãnh đạo EY Private, ông Thắng cũng đã và đang trợ nhiều doanh nghiệp gia đình và startup trong công tác xác định lại chiến lược tăng trưởng, định hướng bền vững.</span></p>\n<p><span style=\"color: rgb(119,119,119);background-color: rgb(255,255,255);font-size: medium;font-family: Roboto, sans-serif;\">Khi đảm nhiệm vai trò là Chuyên gia tư vấn (Quản trị doanh nghiệp và M&amp;A) hoặc/ và Giám đốc dịch vụ khách hàng đặc biệt, ông có nhiều cơ hội làm việc với các thành viên HĐQT và hầu hết các nhân sự cấp cao (C-suite) của khách hàng hàng đầu của Công ty. Ông cũng phát triển mối quan hệ công việc với nhiều tổ chức và định chế tài chính quốc tế.</span></p>\n<p><span style=\"color: rgb(119,119,119);background-color: rgb(255,255,255);font-size: medium;font-family: Roboto, sans-serif;\">Ông Thắng đã gần 25 năm kinh nghiệm làm việc và quản lý trong các lĩnh vực chuyên môn, chủ yếu bao gồm: Kiểm toán, Xây dựng và phát triển doanh nghiệp, Chiến lược tăng trưởng và Tái cấu trúc Doanh nghiệp, Tái cấu trúc Tài chính, Giao dịch tài chính và M&amp;A, Chuyển đổi doanh nghiệp và công nghệ số.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(119,119,119);background-color: rgb(255,255,255);font-size: medium;font-family: Roboto, sans-serif;\">Ông Thắng có bằng Cử nhân Kế toán, Kiểm toán viên công chứng (VACPA).</span></p>\n","year_of_training":25,"slug":"hoang-manh-thang","status":"ACTIVE","createdAt":"2021-11-15T08:35:58.896Z","updatedAt":"2023-04-05T02:22:06.964Z","publishedAt":"2021-11-15T08:35:58.877Z","user":null,"organization":null},{"id":39,"email":"covankhoinghiep@gmail.com","name":"Nguyễn Thị Tuyết Nhung","headline":"Chuyên gia Tài sản Trí Tuệ Vườn Ươm Khởi Nghiệp Việt","bio":"<p><span style=\"color: rgb(119,119,119);background-color: rgb(255,255,255);font-size: medium;font-family: Roboto, sans-serif;\">Chuyên gia Tài sản Trí Tuệ Vườn Ươm Khởi Nghiệp Việt</span></p>\n","year_of_training":15,"slug":"nguyen-thi-tuyet-nhung","status":"ACTIVE","createdAt":"2021-11-15T08:49:17.460Z","updatedAt":"2023-04-05T02:21:54.443Z","publishedAt":"2021-11-15T08:49:17.441Z","user":null,"organization":null},{"id":40,"email":"business@nordiccoder.com","name":"Hà Tôn Tuyên","headline":"Fullstack Javascript Lead - BOCASAY Vietnam\n","bio":"<p>Thầy Tuyên hiện tại đang làm việc tại công ty Bocasay Việt Nam với vai trò Javascript tech lead. Trước đây, thầy đã từng làm việc tại công ty KMS – một công ty rất nổi tiếng trong lĩnh vực IT. Với kinh nghiệm hơn 5 năm trong lập trình Javascript, các dự án thầy đã và đang làm đều liên quan tới Javascript như E-commerce, Big Data, Real time,…</p>\n","year_of_training":0,"slug":"ha-ton-tuyen","status":"ACTIVE","createdAt":"2021-11-17T03:36:39.483Z","updatedAt":"2023-04-05T02:38:10.109Z","publishedAt":"2021-11-17T03:36:39.458Z","user":null,"organization":null},{"id":41,"email":"business@nordiccoder.com","name":"Dương Nhật Tân","headline":"Senior Fullstack Engineer - KAMEREO\n","bio":"<p>Thầy Tân hiện là Senior Fullstack Engineer của KAMEREO, một platform cung cấp thực phẩm trực tuyến uy tín tại Việt Nam.</p>\n<p>Tốt nghiệp cử nhân chuyên ngành Khoa học Máy tính, thầy có nhiều năm kinh nghiệm trong mảng Front-end. Thầy Tân từng tham gia trong dự án của The Weather Channel (TWC) – thuộc top 200 doanh nghiệp toàn cầu và top 40 doanh nghiệp lớn của Mỹ, theo Alexa Ranking. Không ngừng trau dồi bản thân ở các vị trí đầy thử thách tại Vexere.com, KodeQ, HonestBee, East Agile và The Weather Company, thầy hiện thành thạo về các ngôn ngữ Javascript, Ruby, Python. Thầy còn có kiến thức sâu rộng về cả mảng back-end và front-end.</p>\n<p>Thầy Tân quan niệm rằng học tập là việc cả đời và mong muốn có thể chia sẻ niềm đam mê, những kiến thức và kỹ năng của mình cho các bạn trẻ cũng có khao khát theo đuổi con đường lập trình viên chuyên nghiệp.</p>\n","year_of_training":0,"slug":"duong-nhat-tan","status":"ACTIVE","createdAt":"2021-11-17T03:37:51.794Z","updatedAt":"2023-04-05T02:38:34.062Z","publishedAt":"2021-11-17T03:37:51.776Z","user":null,"organization":null},{"id":42,"email":"business@nordiccoder.com","name":"Trương Thành Tài","headline":"Frontend Technical Lead - Ekino Vietnam\n","bio":"<p>Thầy Tài hiện là Frontend Technical Lead tại Ekino Vietnam, một công ty của Pháp chuyên tư vấn các giải pháp kỹ thuật số cho khách hàng trên toàn thế giới. Thầy có nhiều kinh nghiệm làm việc với những dự án toàn cầu cho các khách hàng lớn như Nike, Volkswagen, Arval, và sử dụng các công nghệ HTML/CSS3, SASS/SCSS/LESS, Bootstrap, ReactJS, React Native, Redux, AngularJS, Vanila Javascript (ES5, ES6, ES7, ES8), Node js, Webpack, Google Extension. Thầy phụ trách về mảng cấu trúc dự án, kỹ thuật về tối ưu hoá hệ thống và bảo trì.</p>\n","year_of_training":0,"slug":"truong-thanh-tai","status":"ACTIVE","createdAt":"2021-11-17T03:48:01.120Z","updatedAt":"2023-04-05T02:38:21.325Z","publishedAt":"2021-11-17T03:48:01.099Z","user":null,"organization":null},{"id":43,"email":"business@nordiccoder.com","name":"Trần Trọng Thanh","headline":"Principal Engineer - Lazada Tech Center\n","bio":"<p>Sau 2 năm làm việc tại Singapore cho các multimedia agency &amp; production house như Aleph-Labs và In2 Marketing &amp; Consulting, thầy Trọng Thanh đã về Việt Nam thành lập Nâu Digital Creative Studio với tâm huyết xây dựng những giao diện web đẹp và hữu dụng cho người dùng thông qua vai trò Architect của rất nhiều dự án Web trong và ngoài nước. Những sản phẩm, những thành quả của Nâu Studio đều rất chú ý đến UX và UI.</p>\n<p>Thầy có hơn 10 năm kinh nghiệm làm việc với Web UI và 7 năm nghiên cứu về Responsive Web Design. Bên cạnh đó, thầy còn có kiến thức rộng về NodeJS, HTML5, CSS3, Javascript.</p>\n","year_of_training":0,"slug":"tran-trong-thanh","status":"ACTIVE","createdAt":"2021-11-17T03:49:54.447Z","updatedAt":"2023-04-05T02:38:20.840Z","publishedAt":"2021-11-17T03:49:54.425Z","user":null,"organization":null},{"id":44,"email":"business@nordiccoder.com","name":"Nguyễn Chí Quyết","headline":"Principal Javascript Developer - Fram^\n","bio":"<p>Thầy Quyết hiện là Principal Javascript Developer tại fram^, một công ty Việt Nam – Thụy Điển chuyên phát triển và phân phối phần mềm. Thầy phụ trách việc phát triển, nghiên cứu và xây dựng các tính năng cho Lingio, một hệ thống web và app để học ngôn ngữ.</p>\n<p>Thầy từng đảm nhiệm nhiều vị trí làm Javascript trực tiếp tại các công ty như RITVN, Orient Software, Aleph và Sutrix Media. Bên cạnh việc nắm vững Javascript thuần thầy còn có kinh nghiệm làm việc trên nhiều libraries và frameworks được xây dựng dựa trên Javascript như JQuery, AngularJs, ReactJs, React Native, VueJS, React Native và NodeJS.</p>\n","year_of_training":0,"slug":"nguyen-chi-quyet","status":"ACTIVE","createdAt":"2021-11-17T04:03:53.526Z","updatedAt":"2023-04-05T02:38:20.344Z","publishedAt":"2021-11-17T04:03:53.510Z","user":null,"organization":null},{"id":45,"email":"sa@redorange.vn","name":"Loan Văn Sơn","headline":"Leadership Coach(Certified Marshall Goldsmith Center Coaching)-BSC Master Professional(certified BSI)\n","bio":"<p>Chuyên Gia Loan Văn Sơn là Tư vấn trưởng kiêm Chủ Tịch HĐQT của Tập Đoàn Huấn Luyện và Tư Vấn Triển Khai TOPPION - một tổ chức đi đầu trong việc ứng dụng mô hình đào tạo độc nhất MTC - Result® tại Việt Nam.</p>\n","year_of_training":0,"slug":"loan-van-son","status":"ACTIVE","createdAt":"2021-11-18T03:03:49.564Z","updatedAt":"2023-04-05T02:22:30.364Z","publishedAt":"2021-11-18T03:03:49.548Z","user":null,"organization":null},{"id":46,"email":"sa@redorange.vn","name":"Lê Trọng Thêm","headline":"Luật sư","bio":"<p>Luật sư Lê Trọng Thêm có hơn 11 năm kinh nghiệm tư vấn các vấn đề về pháp lý doanh nghiệp, quản trị và kiểm soát nội bộ khi thực hiện vai trò tư vấn luật sư nội bộ cho công ty liên doanh và luật sư tư vấn cho nhiều khách hàng lớn trong và ngoài nước của các hãng luật tại Việt Nam. Với bề dày hành nghề trong cả hai môi trường doanh nghiệp và công ty luật đã giúp Luật sư Trọng Thêm dễ dàng hơn trong việc cung cấp các giải pháp pháp lý và giải pháp thực tiễn theo yêu của khách hàng.</p>\n<p>Trước khi làm Luật sư Điều hành Công ty Luật TNHH LTT &amp; Các Cộng sự, Luật sư Lê Trọng Thêm từng làm luật sư cho 2 hãng luật lớn (InvestConsult Group và Phuoc &amp; Partners) và gần 5 năm làm luật sư nội bộ, đồng thời kiêm trưởng nhóm chính sách pháp luật viễn thông và kiểm soát nội bộ cho doanh nghiệp liên doanh giữa Bộ Cộng an và Tập đoàn viễn thông Vimpelcom của Nga.</p>\n<p>Luật sư Trọng Thêm lấy Bằng Cử nhân Luật tại trường Đại học Luật Hà Nội, chuyên ngành Luật Quốc tế. Trong suốt quá trình làm việc, Luật sư Trọng Thêm đã tham gia nhiều chương trình đào tạo nghiệp vụ chuyên ngành hẹp như Hòa giải viên thương mại (do Trung tâm giải quyết tranh chấp hiệu quả CEDR của Anh Quốc), Giới thiệu về trọng tài quốc tế (CIArb), môi giới bất động sản (Đại học Kinh tế Quấn Dân Hà Nội), sở hữu trí tuệ (WIPO &amp; NOIP), kiểm soát nội bộ (FMIT Institue), đầu tư tài chính CFA (FTMS &amp; AFTC) và nhiều khóa học kỹ năng mềm ngắn hạn khác. Ngoài ra Luật sư Trọng Thêm còn là tác giả của nhiều bài báo được đăng tải trên Thời Báo Kinh Tế Sài Gòn (thesaigontime.vn), trả lời phỏng vấn các đài truyền hình HTV, VTC Cab, Tạp chí kinh doanh Bloomberg và diễn giả tại nhiều diễn đàn và hội thảo.</p>\n<p>Luật sư Trọng Thêm là giảng viên thỉnh giảng bộ môn luật đầu tư kinh doanh Trường Đại hoc Tôn Đức Thắng, diễn giả chính của Nhóm luật sư kinh doanh thương mại, diễn giả cho các cộng đồng CSMO và nhà đào tạo chuyên nghiệp cho nhiều doanh nghiệp theo đơn đặt hàng (Mobifone, Bosch, HongLeongBank, PVGas, PVGas South, Big Trust…).</p>\n<p>Luật sư Trọng Thêm là thành viên Đoàn Luật sư Thành phố Hồ Chí Minh, Hòa giải viên chính thức của Trung tâm hòa giải thương mại quốc tế Việt Nam (VICMC); Thành viên của Trung tâm đào tạo trọng tài hiệu quả CIArb (Toàn cầu); Hội viên Hội Luật Quốc tế Việt Nam, thành viên tổ tư vấn của Câu Lạc Bộ Nhân Sự Việt Nam (VNHR), Tổng thư ký Nhóm Luật sư kinh doanh (BLT) và Tổng thư ký Câu lạc bộ giám đốc Sale &amp; Marketing Việt Nam (CSMO).</p>\n","year_of_training":0,"slug":"le-trong-them","status":"ACTIVE","createdAt":"2021-11-18T03:08:53.030Z","updatedAt":"2023-04-05T02:38:27.820Z","publishedAt":"2021-11-18T03:08:53.012Z","user":null,"organization":null},{"id":47,"email":"sa@redorange.vn","name":"Michel Delafon","headline":"Coach and Marketing Leaders, generating Value, through Education and Consulting","bio":"<p>I have behind me 35 years International Coaching and Marketing career (Africa, Asia, Europe, Middle East, North America).<br>My Deeply Embedded Life interests: I enjoy helping Team members to learn, make progress and reach objectives. Working with many different persons, in order to get results and succeed, makes me happy.<br>I enjoy creativity, non conventional solutions, build something from nothing or from a difficult situation, set the goals for a team or an organization.<br>In the past years I have been involved with NGOs.<br>Recently, I started my own company in Vietnam in Education and Consulting on Marketing, Strategic Planning and Leadership.<br>My Skills: Entrepreneurship, Marketing and Strategic Planning, Coaching, Marketing Management, Leadership, Business Planning, Personal Development, New Business Development, NGO, Learning, Networking, Profit Center, Helping Others.</p>\n","year_of_training":0,"slug":"michel-delafon","status":"ACTIVE","createdAt":"2021-11-18T03:18:19.901Z","updatedAt":"2023-04-05T02:38:07.100Z","publishedAt":"2021-11-18T03:18:19.884Z","user":null,"organization":null},{"id":48,"email":"sa@redorange.vn","name":"Anh Trần Lê Quang Vũ","headline":"Giám Đốc Công ty TNHH THƯƠNG MẠI QUẢNG CÁO VÀ TRUYỀN THÔNG HOÀNG VŨ","bio":"<p>Anh Trần Lê Quang Vũ - với hơn 8 năm kinh nghiệm trong lĩnh vực truyền thông cho các tập đoàn lớn: VIETTEL, DAIKIN, GRAB, KAROFI, TTY BIOPHARM. Anh đang giữ vai trò Giám Đốc Công ty TNHH THƯƠNG MẠI QUẢNG CÁO VÀ TRUYỀN THÔNG HOÀNG VŨ, với sứ mệnh đưa thương hiệu Việt sánh ngang với các thương hiệu hàng đầu quốc tế.</p>\n","year_of_training":0,"slug":"anh-tran-le-quang-vu","status":"ACTIVE","createdAt":"2021-11-18T03:24:18.215Z","updatedAt":"2023-04-05T02:38:07.572Z","publishedAt":"2021-11-18T03:24:18.195Z","user":null,"organization":null},{"id":49,"email":"sa@redorange.vn","name":"Nguyễn Ngọc Lam","headline":"Luật sư","bio":"<p style=\"text-align:justify;\"></p>\n<p style=\"margin-left:0px;\"><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);font-size: 14px;font-family: Arial;\">Hơn 10 năm trong lĩnh vực pháp lý về hàng hải, các dự án xây lắp công trình Biển, tranh chấp dân sự, hôn nhân và gia đình và các vụ án hình sự.</span></p>\n<p style=\"margin-left:0px;\"><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);font-size: 14px;font-family: Arial;\">Luật sư Lam là một Luật sư có kinh nghiệm và hoạt động thực tiễn cả ở Việt nam và nước ngoài đã kinh qua rất nhiều vị trí từ chuyên viên pháp lý, trưởng phòng, phó giám đốc, thành viên quản trị và Giám đốc Điều hành của những công ty có bề dày thành tích trong ngành, kinh nghiệm bề dày giao diện với rất nhiều khách hàng thuộc nhiều lĩnh vực khác nhau đã mang lại cho bản thân Luật sư rất nhiều vốn sống, kỹ năng, hiểu biết để có thể áp dụng và mang lại thật nhiều giá trị cho khách hàng: cá nhân, doanh nghiệp và xã hội.</span></p>\n<p style=\"margin-left:0px;\"><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);font-size: 14px;font-family: Arial;\">Ngoài vai trò là 1 luật sư: Luật sư Lam hiện đang hoạt động như một Life Coach (Huấn luyện viên mục tiêu), được liên đoàn Huấn luyện quốc tế (ICF) chứng nhận và cấp chứng chỉ hay Mindfullness Practisioner (Người thực hành Tỉnh thức), với đam mê về lĩnh vực phát triển tiềm năng con người, Luật sư Lam luôn luôn là người truyền cảm hướng, chia sẻ, lắng nghe tận tâm, thấu hiểu được những khó khăn mà khách hàng gặp phải và mong muốn cùng đồng hành để cải thiện chất lượng cuộc sống của khách hàng, thân chủ và học viên theo một cách bền vững nền tảng của một cuộc sống hạnh phúc và viên mãn.</span></p>\n<p style=\"text-align:start;\"></p>\n<p style=\"margin-left:0px;\"><br></p>\n","year_of_training":0,"slug":"nguyen-ngoc-lam","status":"ACTIVE","createdAt":"2021-11-18T03:26:18.093Z","updatedAt":"2023-04-05T02:37:45.680Z","publishedAt":"2021-11-18T03:26:18.073Z","user":null,"organization":null},{"id":50,"email":"sa@redorange.vn","name":"Nguyễn Thị Mai Phương","headline":"Legal Director and Human Resources Director","bio":"<p style=\"text-align:start;\"><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);font-size: 16px;font-family: Helvetica Neue\", Helvetica, Arial, sans-serif;\">Ms. Mai Phuong has over 20 years of experience in legal and human resources consulting when holding many senior positions at foreign-invested companies in Vietnam. Ms. Mai Phuong has experience in providing legal advice on internal management, system building, telecommunications, labor, investment, mergers and acquisitions and dispute resolution.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);font-size: 16px;font-family: Helvetica Neue\", Helvetica, Arial, sans-serif;\">Before becoming the Managing Partner of LTT &amp; Lawyers, Ms. Mai Phuong was Legal Director, HR and Operation Officer of joint venture companies of international corporations in Vietnam.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);font-size: 16px;font-family: Helvetica Neue\", Helvetica, Arial, sans-serif;\">Ms. Mai Phuong graduated with a bachelor’s degree in Economic Law from Hanoi Law University (1999), and a master’s degree in community management from NewCastle, UK.</span></p>\n","year_of_training":0,"slug":"nguyen-thi-mai-phuong","status":"ACTIVE","createdAt":"2021-11-18T03:28:08.645Z","updatedAt":"2023-04-05T02:38:06.653Z","publishedAt":"2021-11-18T03:28:08.632Z","user":null,"organization":null},{"id":51,"email":"sa@redorange.vn","name":"Annie Lee","headline":"Former Deputy CHRO","bio":"<p style=\"text-align:start;\"><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);font-size: 15px;font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;\">Chị Tuyền An (Annie Lee): với gần 20 năm kinh nghiệm trong lĩnh vực Quản Lý Nhân Sự, đặc biệt trong mảng Thu Hút Nhân Tài tại các tập đoàn nổi tiếng trên thị trường Việt Nam như Former Deputy CHRO tại SCB/ Former Talent Acquisition Head tại VPBank Finance. Với những kinh nghiệm trong lĩnh vực HR Analytics, Chị mong muốn mang lại những cách tiếp cận mới cho thị trường Việt Nam.</span></p>\n<p style=\"text-align:start;\"><br></p>\n","year_of_training":0,"slug":"annie-lee","status":"ACTIVE","createdAt":"2021-11-18T03:37:39.347Z","updatedAt":"2023-04-05T02:37:20.199Z","publishedAt":"2021-11-18T03:37:39.329Z","user":null,"organization":null},{"id":52,"email":"sa@redorange.vn","name":"Ama Kakunawala","headline":"Business Development Manager at Global Frontiers (Pvt) Ltd","bio":"<p><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);font-size: 15px;font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;\">Business Development Manager ở Global Frontiers - 1 công ty cung cấp về HRIS cho các tập đoàn đa quốc gia trong khu vực Châu Á nói chung và đây là lần đầu tiên tiếp cận đến thị trường Việt Nam - với hy vọng hiểu hơn để có thể hỗ trợ được Doanh Nghiệp trong công tác quản trị Nhân Sự.</span></p>\n","year_of_training":0,"slug":"ama-kakunawala","status":"ACTIVE","createdAt":"2021-11-18T03:39:34.675Z","updatedAt":"2023-04-05T02:37:46.294Z","publishedAt":"2021-11-18T03:39:34.662Z","user":null,"organization":null},{"id":53,"email":"van.nguyen@smartr.co","name":"Van Nguyen","headline":"Corporate Trainer & HR Technology Consultant ","bio":"<p>Van Nguyen has over <strong>15 years of experience</strong> in <strong>product</strong> <strong>development</strong>, <strong>sales</strong> and <strong>marketing</strong> and <strong>extensive experience</strong> in <strong>operating and</strong> <strong>managing MNCs.</strong></p>\n<p>He was also a founding member and advisor for start-ups in EdTech, VR Tech, manufacturing and software fields…</p>\n<p>As the <strong>founder and CEO</strong> of SmartR, he went through and understand the ups and downs of the startup way, hoping to encourage and guide young entrepreneurs and startup companies to grow and improve their professional skills.</p>\n","year_of_training":0,"slug":"van-nguyen-2","status":"ACTIVE","createdAt":"2021-11-18T03:41:21.998Z","updatedAt":"2023-04-05T02:38:30.695Z","publishedAt":"2021-11-18T03:41:21.566Z","user":null,"organization":null},{"id":54,"email":"sa@redorange.vn","name":"Phạm Châu","headline":"HR Manager, Vexos Asia Vietnam","bio":"<p></p>\n","year_of_training":0,"slug":"pham-chau","status":"ACTIVE","createdAt":"2021-11-18T03:46:40.453Z","updatedAt":"2023-04-05T02:38:24.156Z","publishedAt":"2021-11-18T03:46:40.434Z","user":null,"organization":null},{"id":55,"email":"sa@redorange.vn","name":"Anh Trần Kiên","headline":" Manufacturing Manager, Given Imaging Vietnam\n","bio":"<p></p>\n","year_of_training":0,"slug":"anh-tran-kien","status":"ACTIVE","createdAt":"2021-11-18T03:48:22.805Z","updatedAt":"2023-04-05T02:37:24.983Z","publishedAt":"2021-11-18T03:48:22.792Z","user":null,"organization":null},{"id":56,"email":"sa@redorange.vn","name":" Anh Hoàng Hùng","headline":" Ex-Lean Director & Productivity and Capability (P&C), Suntory Pepsico","bio":"<p></p>\n","year_of_training":0,"slug":"anh-hoang-hung","status":"ACTIVE","createdAt":"2021-11-18T03:50:05.085Z","updatedAt":"2023-04-05T02:37:49.865Z","publishedAt":"2021-11-18T03:50:05.075Z","user":null,"organization":null},{"id":57,"email":"sa@redorange.vn","name":"Speaker Dương","headline":"Founder Đại Linh","bio":"<p>Với sự dẫn dắt của Speaker Dương - Anh là Chuyên gia, Nhà tư vấn với hơn 12 năm kinh nghiệm trong lĩnh vực làm C&amp;B, Quản lý Nhân sự. Hiện Anh đang là Founder của Công Ty Đại Linh chuyên cung cấp các giải pháp trong lĩnh vực Outsource, tư vấn về lương, BHXH, thuế TNCN, tranh chấp lao động và giảng dạy về C&amp;B.</p>\n","year_of_training":0,"slug":"speaker-duong","status":"ACTIVE","createdAt":"2021-11-18T03:54:30.375Z","updatedAt":"2023-04-05T02:38:34.575Z","publishedAt":"2021-11-18T03:54:30.359Z","user":null,"organization":null},{"id":58,"email":"sa@redorange.vn","name":"Ms Mai Pham","headline":"Training Coach/ Professional Coach","bio":"<p>- Hơn 10 năm kinh nghiệm quản lý trong lĩnh vực đào tạo - phát triển cá nhân và doanh nghiệp tại các tổ chức lớn như Yola, Finizi, Home Credit VN, HD Saison, Chị đã huấn luyện gần 500 Trainers và Leaders để họ có thể làm chủ kỹ năng đào tạo và huấn luyện tạo ra những đội ngũ làm việc hiệu quả.</p>\n<p>- Là nhà khai vấn chuyên nghiệp được chứng nhận bởi ICF, Nhà huấn luyện truyền cảm hứng được chứng nhận bởi Dale Carnegie, Trainer Mastery bởi Blair Singer, Public Speaking chứng nhận bởi Transformation Academy …</p>\n","year_of_training":0,"slug":"ms-mai-pham","status":"ACTIVE","createdAt":"2021-11-18T04:07:34.460Z","updatedAt":"2023-04-05T02:22:39.664Z","publishedAt":"2021-11-18T04:07:34.440Z","user":null,"organization":null},{"id":59,"email":"sa@redorange.vn","name":"Ms. Pham Thu Hien","headline":"HRD TH Food Chain/ HR  trainer","bio":"<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 18px;font-family: Roboto;\">- Với hơn 18 năm kinh nghiệm trong lĩnh vực Nhân sự ở các tập đoàn lớn như: Unilever, Pepsico, GlaxoSmithKline và hiện tại Chị đang giữ vai trò Giám Đốc Nhân Sự của TH Food Chain &amp; HR Trainer – Coach cho TH Group.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 18px;font-family: Roboto;\">- Chị từng nhận giải thưởng danh dự của HR Asia Pacific Châu Á 2013 và được cấp bằng ICF Coach.</span></p>\n","year_of_training":0,"slug":"ms.-pham-thu-hien","status":"ACTIVE","createdAt":"2021-11-18T04:22:54.253Z","updatedAt":"2023-04-05T02:38:06.222Z","publishedAt":"2021-11-18T04:22:54.235Z","user":null,"organization":null},{"id":60,"email":"sa@redorange.vn","name":"Mr. Brad Reed","headline":"Performance Coach I Executive Coach I Wellness Coach","bio":"<p>My name is Brad Reed and I Help Leaders, Organizations and Professionals Optimize Performance Through The Science of Well-being, Mindset and Change.</p>\n","year_of_training":0,"slug":"mr.-brad-reed","status":"ACTIVE","createdAt":"2021-11-18T04:27:24.039Z","updatedAt":"2023-04-05T02:37:46.787Z","publishedAt":"2021-11-18T04:27:24.020Z","user":null,"organization":null},{"id":61,"email":"sa@redorange.vn","name":"Ms Mai Vo","headline":"FOUNDER & CEO of AMAICA HR CONSULTANCY","bio":"<p>Đôi nét về Chị Mai Võ: Với hơn 25 năm kinh nghiệm trong lĩnh vực Nhân Sự ở CARGILL, PRUDENTIAL, BAXTER.<br>Chị được vinh dự nhận các giải thưởng “Strategic HR Business Partner”, \"Global Human Resource Business Partner, Employee of the Year\" và giải Talent Award.<br>Ngoài ra, Chị đã được công ty Wiley cấp bằng để huấn luyện về các ứng dụng \"Everything DiSC\" trong công việc, hướng dẫn Coachee cách đọc các báo cáo để hiểu về bản thân cũng như hiểu về người khác thông qua đó xây dựng mối quan hệ tốt hơn tại nơi làm việc</p>\n","year_of_training":0,"slug":"ms-mai-vo","status":"ACTIVE","createdAt":"2021-11-18T04:31:45.751Z","updatedAt":"2023-04-05T02:38:13.432Z","publishedAt":"2021-11-18T04:31:45.735Z","user":null,"organization":null},{"id":62,"email":"sa@redorange.vn","name":"Mr. Duy Nguyen","headline":"CEO Công ty Kenmei","bio":"<p>Hơn 10 năm kinh nghiệm tham gia công tác tuyển dụng các cấp bậc khác nhau từ vị trí cấp nhân viên như Bảo Vệ, Tạp Vụ cho đến các vị trí cấp cao như Giám Đốc Kinh Doanh Vùng, Giám Đốc Marketing… cho các văn hóa công ty tập đoàn trong và ngoài nước. Tốt nghiệp MBA về Quản Trị Doanh Nghiệp tại Nhật Bản, hiện tại Anh đang giữ vai trò Cố Vấn Quản Trị Doanh Nghiệp cho nhiều đối tác khách hàng SMEs.</p>\n","year_of_training":0,"slug":"mr.-duy-nguyen","status":"ACTIVE","createdAt":"2021-11-18T04:34:51.926Z","updatedAt":"2023-04-05T02:37:50.828Z","publishedAt":"2021-11-18T04:34:51.908Z","user":null,"organization":null},{"id":63,"email":"sa@redorange.vn","name":"Speaker - Nguyễn Thị Bảo Trân","headline":"HR Consultant","bio":"<p>Speaker: <strong>Ms. Nguyễn Thị Bảo Trân</strong> với hơn 20 năm kinh nghiệm trong nhiều lĩnh vực, có vốn trong và ngoài nước.</p>\n<p>Chị đã từng là HR Director-DAFC &amp; Head of Corp cum HRM of South-Golden Gate;</p>\n<p>+ HR Development Director/ Staffing Director-Big C/Central Group (2014-2018)</p>\n<p>+ Regional HR Manager-Metro Cash &amp; Carry VN (2007-2014)</p>\n<p>Chị là người không ngần ngại cho đi những kiến thức tinh hoa trong công tác quản lý nhân sự đến mọi người. Bên cạnh đó chị là người rất chuyên nghiệp, khiêm tốn, tinh tế trong giao tiếp.</p>\n","year_of_training":0,"slug":"speaker-nguyen-thi-bao-tran","status":"ACTIVE","createdAt":"2021-11-18T04:38:20.301Z","updatedAt":"2023-04-05T02:37:27.150Z","publishedAt":"2021-11-18T04:38:20.284Z","user":null,"organization":null},{"id":64,"email":"sa@redorange.vn","name":"Speaker - Phạm Quang Phước","headline":"HR cum ERP System Expert\n\n","bio":"<p style=\"text-align:justify;\">HR cum ERP System Expert</p>\n<p style=\"text-align:justify;\">Với hơn 30 năm kinh nghiệm trong lĩnh vực xây dựng hệ thống quản trị cho Doanh Nghiệp từ ERP, Nhân sự (3P, BSC, định mức lương, đơn giá lương ..)</p>\n<p style=\"text-align:justify;\">Anh đã và đang tham gia tư vấn hệ thống Nhân sự cho các công ty trong nhiều lĩnh vực. Anh là người khá đặc biệt, rất mạnh về tư duy hệ thống.</p>\n<p style=\"text-align:justify;\">Là người của hệ thống và con số, (thoạt nhìn có vẻ hơi khô khan) nhưng trong công việc Anh rất chỉnh chu, quan tâm đến tính chính xác và hiệu quả.</p>\n<p style=\"text-align:justify;\">Là người mang tâm thế luôn muốn trao đi và cống hiến những \"kỹ thuật trong ngành\" đến những ai thực sự đam mê.</p>\n<p style=\"text-align:justify;\"><br></p>\n","year_of_training":0,"slug":"speaker-pham-quang-phuoc","status":"ACTIVE","createdAt":"2021-11-18T04:41:24.090Z","updatedAt":"2023-04-05T02:37:49.377Z","publishedAt":"2021-11-18T04:41:24.073Z","user":null,"organization":null},{"id":65,"email":"sa@redorange.vn","name":"Lê Thị Tuyết Sa","headline":"Founder & owner at HR Family\n","bio":"<p>I help practical people to get things done. I do this by coaching individuals and training groups of high performers in a number of professional skills. This all starts with a good conversation where we work together on what is needed in order to succeed. This brings typical challenges, aspirations and goals and step by step, I help groups and individuals picture what their ideal solution looks like. And then, I help them bring this solution come to life.</p>\n<p>I am a practical, no-nonsense trainer and coach who works with proven theories and practical tools. With my background as a trainer and coach at both Apple and Google, I know what tools work and how to help companies create that fantastic culture and atmosphere everyone wants to work in. As a coach, I have spend years applying best practices from Neuro-linguistic Programming (NLP) and GROW to help people overcome their challenges and get the best out of themselves. I have enjoyed working with rising stars and top performers in different market segments (from airlines to FMCG and anything in between) to excel in their work.</p>\n<p>In my downtime, I love practicing martial arts, cooking, and dancing salsa. I also love to try out new craft beer that Vietnam is famous for, and enjoy reading fantasy novels.</p>\n","year_of_training":0,"slug":"thijs-van-loon-1","status":"ACTIVE","createdAt":"2021-11-18T04:49:51.995Z","updatedAt":"2023-04-05T02:38:08.080Z","publishedAt":"2021-11-18T04:49:51.683Z","user":null,"organization":null},{"id":66,"email":"business@nordiccoder.com","name":"Nguyễn Thái Hoà","headline":"Front-end Manager - Lazada\n","bio":"<p style=\"text-align:left;\"><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Thầy Hoà hiện là Front-end Manager tại Lazada – công ty thương mại điện tử thuộc tập đoàn Alibaba. Thầy phụ trách phát triển chức năng trang web và mobile application cho bộ phận Digital Goods.</span></p>\n<p style=\"text-align:left;\"><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Có 6 năm làm việc trong mảng lập trình Front-end ở Lazada và Pyco Group, thầy có nhiều kinh nghiệm về phát triển giao diện cho trang web và mobile application bằng HTML/CSS/Javascript.</span></p>\n","year_of_training":0,"slug":"nguyen-thai-hoa","status":"ACTIVE","createdAt":"2021-11-22T07:14:04.799Z","updatedAt":"2023-04-05T02:22:44.260Z","publishedAt":"2021-11-22T07:14:04.779Z","user":null,"organization":null},{"id":67,"email":"business@nordiccoder.com","name":"Nguyễn Văn Hậu","headline":"Senior Front-end Developer - Fram^\n","bio":"<p>Thầy Hậu hiện là Senior Frontend Developer tại fram^, một công ty Việt Nam – Thụy Điển chuyên phát triển và phân phối phần mềm. Thầy phụ trách thiết lập các chức năng hệ thống của dự án Great People.</p>\n<p>Từng đảm nhiệm vị trí Full-stack Developer ở KMS Technology Vietnam và Front-end Leader ở Gee Pacific Technology Service, thầy có nhiều kinh nghiệm làm việc với ReactJS, Redux, HTML/CSS/JS, Angular, Mermaid diagram, Automation tests với Cypress, Webpack, Semantic UI.</p>\n","year_of_training":0,"slug":"nguyen-van-hau","status":"ACTIVE","createdAt":"2021-11-22T07:15:24.078Z","updatedAt":"2023-04-05T02:38:31.886Z","publishedAt":"2021-11-22T07:15:24.060Z","user":null,"organization":null},{"id":68,"email":"business@nordiccoder.com","name":"Lưu Thích Xương","headline":"Front-End Tech Lead - IT Consultis\n","bio":"<p style=\"text-align:left;\"><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Thầy Xương hay còn được gọi là Chris, từng đảm nhiệm vị trí lead ở nhiều công ty trong đó có Pyramid Consulting, SmartOSC, Open Digital.</span></p>\n<p style=\"text-align:left;\"><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Thầy đã tham gia trên 50 dự án và tích luỹ được rất nhiều kinh nghiệm trong việc phát triển UI/UX cho các loại dự án từ outsourcing cho đến product.</span></p>\n<p style=\"text-align:left;\"><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Hiện nay, thầy đang giữ vai trò Front-End Tech Lead tại ITConsultis, đảm nhiệm việc tư vấn và quyết định định hướng kỹ thuật, quản lý, đào tạo các bạn trong đội ngũ Front-End.</span></p>\n","year_of_training":0,"slug":"luu-thich-xuong","status":"ACTIVE","createdAt":"2021-11-22T07:16:29.633Z","updatedAt":"2023-04-05T02:38:18.772Z","publishedAt":"2021-11-22T07:16:29.620Z","user":null,"organization":null},{"id":69,"email":"business@nordiccoder.com","name":"Lê Thuỵ Ngọc Hân","headline":"Team Leader - Bacoor\n","bio":"<p><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Cô Hân hiện là Team Leader tại Bacoor, công ty Nhật – chuyên phát triển ví điện tử, sàn giao dịch và các phần mềm, websites về tiền điện tử. Cô tốt nghiệp cử nhân Multimedia tại đại học Deakin, Úc và đã giành được rất nhiều giải thưởng giá trị về mảng thiết kế hệ thống như “Design of Interactive Media Systems” và “Information Design”. Hơn 5 năm kinh nghiệm làm việc với HTML/CSS, Photoshop, Illustrator ở vị trí UI Designer &amp; Frontend Developer ở TMA Solutions và Pyramid Consulting, cô tích lũy nhiều kinh nghiệm thiết kế và đánh giá hiệu quả của giao diện người dùng.</span></p>\n","year_of_training":0,"slug":"le-thuy-ngoc-han","status":"ACTIVE","createdAt":"2021-11-22T07:17:35.058Z","updatedAt":"2023-04-05T02:22:46.088Z","publishedAt":"2021-11-22T07:17:35.043Z","user":null,"organization":null},{"id":70,"email":"business@nordiccoder.com","name":"Phạm Tấn Hùng","headline":"Technical Architect - PYCO\n","bio":"<p style=\"text-align:left;\"><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Thầy Hùng là Technical Architect tại PYCO, một trong những công ty chuyên về phát triển web với nhiệm vụ chính là phát triển các ứng dụng và chiến dịch trên website cho desktop và điện thoại nhằm mang đến những trải nghiệm tốt nhất cho người dùng.</span></p>\n<p style=\"text-align:left;\"><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Thầy có hơn 7 năm kinh nghiệm trong lĩnh vực phát triển ứng dụng web front-end. Sau khi tốt nghiệp cử nhân chuyên ngành Công Nghệ Thông Tin, thầy đã từng làm ở vị trí Senior Front-end Developer cho các công ty BeyondEdge Singapore, OgilvyOne Worldwide, Red Brand Builder và Web Designer ở FaceAsia.</span></p>\n","year_of_training":0,"slug":"pham-tan-hung","status":"ACTIVE","createdAt":"2021-11-22T07:18:32.884Z","updatedAt":"2023-04-05T02:38:03.925Z","publishedAt":"2021-11-22T07:18:32.870Z","user":null,"organization":null},{"id":71,"email":"business@nordiccoder.com","name":"Nguyễn Thị Thanh Trúc","headline":"Senior Front-end Developer - Ekino Vietnam\n","bio":"<p><span style=\"background-color: rgb(255,255,255);font-size: 1.07692rem;\">Cô Trúc có hơn 5 năm kinh nghiệm làm việc về Front-end tại các công ty như Officience, Ekino Vietnam. Tiếp xúc và làm việc trên nhiều framework với đa dạng các loại website, cô làm việc chuyên về Front-end với HTML5, CSS3, jQuery và ReactJS. Ngoài ra, cô Trúc còn có nhiều kinh nghiệm và kỹ năng tối ưu hóa công cụ tìm kiếm (SEO), hệ thống quản lý nội dung (CMS).</span></p>\n<p style=\"text-align:left;\"></p>\n<p style=\"text-align:left;\"></p>\n<p></p>\n<p style=\"text-align:left;\"><br></p>\n","year_of_training":0,"slug":"nguyen-thi-thanh-truc","status":"ACTIVE","createdAt":"2021-11-22T07:20:03.574Z","updatedAt":"2023-04-05T02:37:34.045Z","publishedAt":"2021-11-22T07:20:03.561Z","user":null,"organization":null},{"id":72,"email":"business@nordiccoder.com","name":"Nguyễn Thanh Tùng","headline":"Front-end Team Leader - Mirum\n","bio":"<p><span style=\"background-color: rgb(255,255,255);font-size: 1.07692rem;\">Thầy Tùng hiện là Front-end Team Leader tại Mirum, một Global Digital Agency. Thầy phụ trách xây dựng và phát các dự án web application cho bộ phận Production. Thầy Tùng có nhiều năm kinh nghiệm làm việc mảng lập trình Front-End, từng làm cho EKINO – công ty outsourcing lớn của Pháp, tham gia nhiều dự án web với HTML, CSS, JQUERY, REACTJS, REDUXJS, NODE JS …</span></p>\n<p style=\"text-align:left;\"></p>\n<p style=\"text-align:left;\"></p>\n<p></p>\n<p style=\"text-align:left;\"><br></p>\n","year_of_training":0,"slug":"nguyen-thanh-tung","status":"ACTIVE","createdAt":"2021-11-22T07:21:31.298Z","updatedAt":"2023-04-05T02:37:44.614Z","publishedAt":"2021-11-22T07:21:31.286Z","user":null,"organization":null},{"id":73,"email":"business@nordiccoder.com","name":"Nguyễn Đức Thịnh","headline":"Senior Full Stack Developer – Branch Manager – Fetch Tech Vietnam\n","bio":"<p><span style=\"background-color: rgb(255,255,255);font-size: 1.07692rem;\">Thầy Thịnh hiện đang là Full Stack Developer – Branch Manager tại Fetch Technology. Đây là một công ty khởi nghiệp đến từ Singapore, chuyên cung cấp các nguồn lực và giải pháp công nghệ thông tin tại Singapore, Malaysia và Việt Nam. Thầy cũng từng làm việc tại FPT Software với vai trò Senior Frontend Developer, Full Stack Dotnet Developer và tham gia giảng dạy tại Corporation Training Center, Campus Link tại trường CNTT. Thầy Thịnh có kinh nghiệm về CSS/HTML/JS, Bootstrap, jQuery, AngularJS, ReactJS, Redux và các Frontend technology. Bên cạnh đó, cũng có nhiều năm làm việc với Dotnet, Java, Python, và các hệ quản trị cơ sở dữ liệu và các công nghệ mới như Cloud Computing, Blockchain and IoT.</span></p>\n<p style=\"text-align:left;\"></p>\n<p style=\"text-align:left;\"></p>\n<p></p>\n<p style=\"text-align:left;\"><br></p>\n","year_of_training":0,"slug":"nguyen-djuc-thinh","status":"ACTIVE","createdAt":"2021-11-22T07:23:49.429Z","updatedAt":"2023-04-05T02:38:17.358Z","publishedAt":"2021-11-22T07:23:49.412Z","user":null,"organization":null},{"id":74,"email":"business@nordiccoder.com","name":"Trần Đức Doanh","headline":"Lecturer - HCMC University of Transport\nOperations Manager - Nordic Coder","bio":"<p>Thầy Doanh hiện là:</p>\n<ul>\n<li>Giảng viên trường Đại học Giao thông vận tải thành phố Hồ Chí Minh.</li>\n<li>Quản lý vận hành tại Nordic Coder</li>\n<li>Hơn 8 năm kinh nghiệm giảng dạy các khóa lập trình web.</li>\n<li>Huấn luyện thí sinh đạt huy chương Vàng kỳ thi tay nghề quốc gia 2018 (Nghề Thiết kế và phát triển trang web)</li>\n<li>Trưởng nhóm huấn luyện thí sinh đạt huy chương Đồng kỳ thi tay nghề ASEAN tại Thái Lan 2018.</li>\n</ul>\n","year_of_training":8,"slug":"tran-djuc-doanh","status":"ACTIVE","createdAt":"2021-11-22T07:25:15.343Z","updatedAt":"2023-04-05T02:38:32.483Z","publishedAt":"2021-11-22T07:25:15.328Z","user":null,"organization":null},{"id":75,"email":"business@nordiccoder.com","name":"Jerry Đặng Dũng Hà","headline":"Program & Partnership Manager - Google Singapore\n","bio":"<p>Anh Jerry là Product Manager đầu tiên của Chợ Tốt, anh đã xây dựng quy trình phát triển sản phẩm cho trang thương mại điện tử này từ khi trang mới ra đời. Hiện tại, anh đang công tác tại Google Singapore. Với nhiều năm kinh nghiệm thực tế trong ngành, anh đặt mục tiêu mang đến cho các bạn học viên những kĩ năng toàn diện của một người làm Product. Anh mong muốn xây dựng cộng đồng Product Manager ở Việt Nam và có thêm nhiều đồng nghiệp người Việt tại công ty.</p>\n","year_of_training":0,"slug":"jerry-djang-dung-ha","status":"ACTIVE","createdAt":"2021-11-23T06:45:18.422Z","updatedAt":"2023-04-05T02:38:25.835Z","publishedAt":"2021-11-23T06:45:18.403Z","user":null,"organization":null},{"id":76,"email":"business@nordiccoder.com","name":"Đào Anh Đức","headline":"CEO/CTO - Ego Pulse Vietnam\n","bio":"<p></p>\n<p><span style=\"background-color: rgb(255,255,255);font-size: 1.07692rem;\">Thầy Đức là một CEO xuất thân từ coder, thầy là fan của dòng nhạc Metal và “chạy” bằng cà phê. Thầy yêu thích lập trình nhưng càng đam mê hơn việc chia sẻ các kiến thức về xây dựng và phát triển sản phẩm. Sau khi rời Atlassian Việt Nam với vai trò là Senior Team Lead, thầy Đức trở thành CEO/CTO của Ego Pulse Việt Nam, một startup của Đức với tầm nhìn thay đổi chuỗi giá trị trong ngành y tế</span></p>\n<p style=\"text-align:left;\"></p>\n<p style=\"text-align:left;\"></p>\n<p></p>\n<p style=\"text-align:left;\"><br></p>\n","year_of_training":0,"slug":"djao-anh-djuc","status":"ACTIVE","createdAt":"2021-11-23T06:46:19.644Z","updatedAt":"2023-04-05T02:22:44.883Z","publishedAt":"2021-11-23T06:46:19.630Z","user":null,"organization":null},{"id":77,"email":"business@nordiccoder.com","name":"Trần Huỳnh Nhật Thanh","headline":"Senior Product Manager - Lazada Vietnam\n","bio":"<p><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Bén duyên với ngành thương mại điện tử từ những ngày đầu, thầy Thanh đã bắt đầu công việc ở Lazada – một công ty thương mại điện tử tiên phong ở thị trường Việt Nam. Các sản phẩm của thầy đều được đánh giá là mang lại hiệu quả tích cực cho sự phát triển của doanh nghiệp.</span><br><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Với kinh nghiệm hơn 6 năm trong ngành và gần 4 năm làm việc ở vị trí Product Manager, thầy Thanh hi vọng sẽ dùng những kiến thức và kinh nghiệm “thực chiến” của mình để cung cấp cho các bạn mindset cũng như nền tảng cơ bản nhất của một người Product Manager.</span></p>\n","year_of_training":0,"slug":"tran-huynh-nhat-thanh","status":"ACTIVE","createdAt":"2021-11-23T06:47:51.343Z","updatedAt":"2023-04-05T02:37:40.802Z","publishedAt":"2021-11-23T06:47:51.322Z","user":null,"organization":null},{"id":78,"email":"business@nordiccoder.com","name":"Nguyễn Quốc Hưng","headline":"Product Manager – Chợ Tốt\n","bio":"<p><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Thầy Hưng là một trong những nhân sự từ những ngày đầu Chợ Tốt thành lập. Trong hơn 5 năm qua, thầy Hưng và đồng đội đã cùng phát triển Chợ Tốt trở thành trang rao vặt trực tuyến lớn nhất Việt Nam với hơn 10 triệu người dùng. Luôn áp dụng phương châm “lấy người dùng làm trung tâm” (user-centric design), thầy phát triển nhiều tính năng giúp người dùng mua bán dễ dàng, hiệu quả. Thông qua khóa học này, thầy Hưng mong muốn sẽ mang đến một cái nhìn tổng quan, thực tế, và đa chiều về công việc Product Management cho các bạn học viên.</span></p>\n","year_of_training":0,"slug":"nguyen-quoc-hung","status":"ACTIVE","createdAt":"2021-11-23T06:48:55.031Z","updatedAt":"2023-04-05T02:37:57.572Z","publishedAt":"2021-11-23T06:48:55.018Z","user":null,"organization":null},{"id":79,"email":"business@nordiccoder.com","name":"Huỳnh Tín","headline":"Regional Product/Project Manager - Lazada Viet Nam Tech Hub\n","bio":"<p><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Thầy Tín có kinh nghiệm với Digital Product Development / Management và Tech Project Management. Thầy có cơ hội tham gia làm việc tại Singapore Ogilvy (O&amp;M), tiền thân của Mirum Vietnam (Sofresh), Redixel Singapore &amp; Vietnam, và Lazada Viet Nam Tech Hub. Ngoài công việc hiện tại, thầy Tín cũng rất đam mê và hứng thú trong việc chia sẻ kinh nghiệm cho các bạn trẻ tiếp nối sau trong lĩnh vực Digtal Tech Project / Product Management</span></p>\n","year_of_training":0,"slug":"huynh-tin","status":"ACTIVE","createdAt":"2021-11-23T06:49:50.363Z","updatedAt":"2023-04-05T02:37:54.385Z","publishedAt":"2021-11-23T06:49:50.350Z","user":null,"organization":null},{"id":80,"email":"business@nordiccoder.com","name":"Vũ Quang Thắng","headline":"Product Manager - Teko.vn\n","bio":"<p>Anh Thắng có hơn 11 năm trong lịch vực phát triển phần mềm. Đặc biệt, anh đã có thời gian đồng hành cùng một số công ty chuyên phát triển các sản phẩm trong lĩnh vực E-commerce như VNG, TIKI. Hiện tại, anh đang công tác tại công ty cổ Teko thuộc tập đoàn Vnlife. Với kinh nghiệm của mình, anh đã góp phần phát triển các phẩm giúp cho người dùng mua sắm trực tuyến dễ dàng và thuận lợi như Vnshop, PhongVu, Vinmart,… để tiếp tục hoàn thành sứ mệnh “Thay đổi cuộc sống con người bằng cách cung cấp những sản phẩm tuyệt vời trên nền tảng internet”</p>\n","year_of_training":0,"slug":"vu-quang-thang","status":"ACTIVE","createdAt":"2021-11-23T06:50:48.725Z","updatedAt":"2023-04-05T02:37:21.642Z","publishedAt":"2021-11-23T06:50:48.707Z","user":null,"organization":null},{"id":81,"email":"business@nordiccoder.com","name":"Nguyễn Ngọc Minh Thy","headline":"Founder, CEO tại Tekrise Digital Marketing\n","bio":"<p>Với chuyên môn về nghiên cứu thị trường, phân tích kinh doanh và quản lý đầu tư, Cô Thy đã giúp nhiều khách hàng doanh nghiệp hiểu sâu về thị trường và tạo ra các giải pháp kinh doanh dựa trên trải nghiệm khách hàng. Cô Thy đã lãnh đạo tiếp thị và phát triển cộng đồng cho nhiều công ty khởi nghiệp phần mềm công nghệ, doanh nghiệp xã hội và công ty blockchain. Cô tận dụng mạng lưới doanh nghiệp địa phương tuyệt vời trong các lĩnh vực này để kết nối nhiều startup cùng phát triển.</p>\n","year_of_training":0,"slug":"nguyen-ngoc-minh-thy","status":"ACTIVE","createdAt":"2021-11-23T06:53:06.141Z","updatedAt":"2023-04-05T02:38:12.333Z","publishedAt":"2021-11-23T06:53:06.120Z","user":null,"organization":null},{"id":82,"email":"business@nordiccoder.com","name":"Trần Trung Hiếu","headline":"Balance Sheet Manager - ASIA COMMERCIAL BANK (ACB)\n","bio":"<p><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Thầy Hiếu hiện là Giám đốc Quản trị Bảng cân đối kế toán của Ngân hàng TMCP Á Châu (ACB), có nhiều năm kinh nghiệm về phân tích dữ liệu và xây dựng hệ thống báo cáo trực quan bằng công cụ Tableau. Một trong các công việc hiện đang phụ trách là chuyển đổi hệ thống các phân tích, báo cáo của Khối Tài chính từ các công cụ, mô hình truyền thống sang hiện đại, sử dụng Tableau. Thầy cũng đang chịu trách nhiệm phát triển các mô hình phân tích nâng cao trong lĩnh vực tài chính, rủi ro của Ngân hàng. Ngoài ra, thầy còn tham gia giảng dạy tại các trường Đại học.</span></p>\n","year_of_training":0,"slug":"tran-trung-hieu","status":"ACTIVE","createdAt":"2021-11-23T06:56:11.826Z","updatedAt":"2023-04-05T02:37:34.569Z","publishedAt":"2021-11-23T06:56:11.809Z","user":null,"organization":null},{"id":83,"email":"business@nordiccoder.com","name":"Nguyễn Xuân Quang Dũng","headline":"CEO - Open Consulting\nFormer Team Lead, Zendesk Denmark\n","bio":"<p>Trước khi trở về Việt Nam và cùng một số người bạn thành lập công ty tư vấn IT – Open Consulting, thầy Dũng từng là Lead Engineer tại Zendesk Denmark trong 3 năm.</p>\n<p>Thầy Dũng có rất nhiều kiến thức và kinh nghiệm trong mảng phát triển phần mềm, sử dụng Python, Javascript, React, Clojure. Ngoài các kiến thức học tại khóa học này, thầy sẽ cung cấp cho các bạn các gợi ý và mẹo nhỏ để bạn cải thiện kỹ năng lập trình từng ngày.</p>\n","year_of_training":0,"slug":"nguyen-xuan-quang-dung","status":"ACTIVE","createdAt":"2021-11-23T07:01:40.241Z","updatedAt":"2023-04-05T02:38:33.101Z","publishedAt":"2021-11-23T07:01:40.226Z","user":null,"organization":null},{"id":84,"email":"business@nordiccoder.com","name":"Nguyễn Nhật Nam","headline":"Research Engineer (Data Science) - Trusting Social\n","bio":"<p>Thầy Nam nghiên cứu hướng chuyên sâu về khoa học dữ liệu, có kinh nghiệm nhiều trong các mảng về Data Analytics, Machine Learning , Statistics, Big Data, Data Visualization, Recommender System. Thầy đã từng làm việc tại các công ty VNG, Glandore System, Trusting Social. Ngoài công việc tại công ty, thầy còn đam mê giảng dạy và nghiên cứu tại trường Đại học Bách Khoa Hồ Chí Minh.</p>\n","year_of_training":0,"slug":"nguyen-nhat-nam","status":"ACTIVE","createdAt":"2021-11-23T07:03:17.363Z","updatedAt":"2023-04-05T02:22:28.700Z","publishedAt":"2021-11-23T07:03:17.343Z","user":null,"organization":null},{"id":85,"email":"business@nordiccoder.com","name":"Nguyễn Thị Hiệp Thuận","headline":"Data Scientist - FPT Telecom\n","bio":"<p>Làm việc và nghiên cứu chuyên sâu về phân tích và khai phá dữ liệu, cô Thuận có kinh nghiệm trong các mảng về Data Engineer, Data Analytics, Statistics, Machine Learning, Big Data, Data Visualization, Natural Language Processing, Fintech. Cô từng làm việc tại các công ty VNG, FPT Telecom. Ngoài công việc tại công ty, cô còn thực hiện nghiên cứu chuyên sâu về Natural Language Processing tại trường Đại học Bách Khoa Hồ Chí Minh.</p>\n","year_of_training":0,"slug":"nguyen-thi-hiep-thuan","status":"ACTIVE","createdAt":"2021-11-23T07:04:25.149Z","updatedAt":"2023-04-05T02:22:29.512Z","publishedAt":"2021-11-23T07:04:25.132Z","user":null,"organization":null},{"id":86,"email":"business@nordiccoder.com","name":"Nguyễn Ngọc Tú","headline":"Data Scientist, Project Lead - FPT Telecom\n","bio":"<p><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Thầy Tú hiện là Data Scientist, Project Lead tại FPT Telecom. Thầy có hơn 5 năm kinh nghiệm nghiên cứu và làm việc trong lĩnh vực BigData, trải qua tất cả các vị trí Engineer, Analyst, Scientist. Định hướng xây dựng 1 team BigData vững mạnh ở FPT Telecom, thầy đã dành nhiều tâm huyết triển khai, đưa vào sử dụng các mô hình dự đoán, phân tích hành vi khách hàng phục vụ cho bussiness của công ty. Thầy có đam mê lớn với việc tìm tòi, xử lý, khai thác dữ liệu đa dạng và phức tạp ở các lĩnh vực khác nhau.</span></p>\n","year_of_training":0,"slug":"nguyen-ngoc-tu","status":"ACTIVE","createdAt":"2021-11-23T07:05:33.093Z","updatedAt":"2023-04-05T02:37:44.149Z","publishedAt":"2021-11-23T07:05:33.075Z","user":null,"organization":null},{"id":87,"email":"business@nordiccoder.com","name":"Phạm Bá Quốc Cường","headline":"Senior Data Scientist - VNG\n","bio":"<p><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Thầy Quốc tốt nghiệp chương trình Cử Nhân Tài Năng tại trường Đại Học Khoa Học Tự Nhiên, nghiên cứu chuyên sâu về Deep Learning, Máy Học, Thị Giác Máy Tính, Xử Lý Ngôn Ngữ Tự Nhiên. Thầy có nhiều năm kinh nghiệm làm việc về Khoa Học Dữ Liệu tại FPT, Zalo Group và từng tham gia giảng dạy một số lớp tại VietAI.</span></p>\n","year_of_training":0,"slug":"pham-ba-quoc-cuong","status":"ACTIVE","createdAt":"2021-11-23T07:07:03.076Z","updatedAt":"2023-04-05T02:37:35.078Z","publishedAt":"2021-11-23T07:07:03.061Z","user":null,"organization":null},{"id":88,"email":"business@nordiccoder.com","name":"Trần Xuân Hậu","headline":"Data Scientist - FPT Telecom\n","bio":"<p><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Thầy Hậu hiện tại là Data Scientist tại FPT Telecom, chuyên về nghiên cứu và làm việc với nhiều loại dữ liệu khác nhau. Thầy có kinh nghiệm làm việc về phân tích dữ liệu, Big data, Machine learning, Deep learning, xử lý ảnh, xử lý text,… Thầy có đam mê với việc phân tích, xây dựng mô hình dự báo, phát hiện bất thường và khám phá hành vi khách hàng từ dữ liệu.</span></p>\n","year_of_training":0,"slug":"tran-xuan-hau","status":"ACTIVE","createdAt":"2021-11-23T07:09:43.962Z","updatedAt":"2023-04-05T02:22:51.715Z","publishedAt":"2021-11-23T07:09:43.945Z","user":null,"organization":null},{"id":89,"email":"business@nordiccoder.com","name":"Trần Trọng Tuệ","headline":"Data Scientist - Trusting Social\n","bio":"<p><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Thầy Nguyễn Trọng Tuệ tốt nghiệp cử nhân ngành Tài Chính tại đại học Tân Tạo năm 2016. Hiện tại, thầy Tuệ đang là kỹ sư nghiên cứu khoa học dữ liệu tại Trusting Social, một công ty fintech áp dụng khoa học dữ liệu và dữ liệu lớn để cung cấp các giải pháp nhanh chóng, tin cậy cho lĩnh vực tài chính. Công việc của thầy Tuệ tập trung vào xây dựng các mô hình dự báo áp dụng các các kỹ thuật máy học có giám sát (supervised ML) trên dữ liệu nhà mạng. Trước khi gia nhập Trusting Social, thầy Tuệ là chuyên viên phân tích dữ liệu tại Sentifi AG (Việt Nam) và thực tập sinh nghiên cứu tại đại học Sherbrooke (Canada).</span></p>\n","year_of_training":0,"slug":"tran-trong-tue","status":"ACTIVE","createdAt":"2021-11-23T07:10:55.559Z","updatedAt":"2023-04-05T02:38:17.809Z","publishedAt":"2021-11-23T07:10:55.539Z","user":null,"organization":null},{"id":90,"email":"business@nordiccoder.com","name":"Phạm Thảo","headline":"Lecturer - PhD researcher\n","bio":"<p><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Anh Thảo hiện là giảng viên giảng dạy ngành Công nghệ thông tin tại trường Đại học Kinh tế Quốc dân. Anh đã có nhiều năm kinh nghiệm trong phát triển phần mềm và xử lý phân tích dữ liệu cho hệ thống phần mềm tài chính kế toán, hệ thống xếp hạng tín dụng và cảnh báo sớm ngân hàng, hệ thống thương mại điện tử. Có kinh nghiệm làm việc, triển khai dự án và giảng dạy tại EVNIT, Aptech, VTC Academy, VDB, CardLab Inc. Hiện đang làm nghiên cứu sinh tại Đại học Quốc lập trung ương Đài Loan. Hướng nghiên cứu hiện nay là Khai phá dữ liệu, học máy và phân tích hành vi thuộc lĩnh vực công nghệ giáo dục.</span></p>\n","year_of_training":0,"slug":"pham-thao","status":"ACTIVE","createdAt":"2021-11-23T07:17:55.791Z","updatedAt":"2023-04-05T02:21:56.311Z","publishedAt":"2021-11-23T07:17:55.771Z","user":null,"organization":null},{"id":91,"email":"business@nordiccoder.com","name":"Nguyễn Phương Thảo","headline":"Data Scientist at TIKI Corporation\n","bio":"<p><span style=\"background-color: rgb(255,255,255);font-size: 1.07692rem;\">Cô Thảo Nguyễn có hơn ba năm kinh nghiệm làm việc với dữ liệu ở các mảng thương mại điện tử, bảo hiểm, tài chính tiêu dùng, chấm điểm tín dụng và phòng chống lừa đảo tín dụng. Hiện tại, cô đang là kỹ sư nghiên cứu khoa học dữ liệu tại Tiki, tập trung chuyên sâu vào dữ liệu Marketing, với mục tiêu tối ưu hoá chi phí, lợi nhuận và dự đoán giá trị sản phẩm/ khách hàng. Trước đó, cô Thảo công tác tại Trusting Social với nhiệm vụ chính là phân tích và ngăn chặn hành vi lừa đảo tín dụng. Thế mạnh của cô Thảo là việc kết hợp được giữa kĩ năng lập trình, tính toán và phân tích dữ liệu chuyên sâu với kiến thức kinh doanh (business sense) để dự án đạt được hiệu quả tốt nhất</span></p>\n<p style=\"text-align:left;\"></p>\n<p style=\"text-align:left;\"></p>\n<p></p>\n<p style=\"text-align:left;\"><br></p>\n","year_of_training":0,"slug":"nguyen-phuong-thao","status":"ACTIVE","createdAt":"2021-11-23T07:19:52.583Z","updatedAt":"2023-04-05T02:37:48.932Z","publishedAt":"2021-11-23T07:19:52.568Z","user":null,"organization":null},{"id":92,"email":"business@nordiccoder.com","name":"Lê Hoàng Tiến","headline":"Senior Product Owner at VietUnion (Payoo)\n","bio":"<p><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Hơn 6 năm làm việc với dữ liệu từ vai trò xử lý dữ liệu thô đến việc đưa ra các báo cáo phân tích số liệu hay xây dựng hệ thống BI cho doanh nghiệp, thầy Tiến có nhiều góc nhìn khác nhau về việc khai thác giá trị của dữ liệu, từ đó có thể đưa ra những giải pháp hiệu quả để hỗ trợ quá trình ra quyết định dựa trên nguồn dữ liệu hiện hữu của một doanh nghiệp. Các bài toán thực tế mà thầy Tiến từng tiếp xúc khá đa dạng, bao gồm hành vi mua sắm của người tiêu dùng đối với ngành FMCG, nhu cầu liên lạc bằng điện thoại di động đối với các doanh nghiệp thương mại hay A/B testing cho một tính năng mới của sản phẩm.</span></p>\n","year_of_training":0,"slug":"le-hoang-tien","status":"ACTIVE","createdAt":"2021-11-23T07:23:16.624Z","updatedAt":"2023-04-05T02:38:04.374Z","publishedAt":"2021-11-23T07:23:16.605Z","user":null,"organization":null},{"id":93,"email":"business@nordiccoder.com","name":"Bùi Minh Hiếu","headline":"Researcher Engineer at Trusting Social\n","bio":"<p style=\"text-align:left;\"><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Thầy Hiếu hoàn thành luận án tiến sĩ tại đại học RMIT năm 2018, hiện tại đang là kỹ sư nghiên cứu tại công ty TrustingSocial. Thầy đã có 2 năm kinh nghiệm tham gia phát triển các dự án dữ liệu lớn và trí tuệ nhân tạo, ứng dụng trong lĩnh vực đánh giá tín dụng và xác thực danh tính.</span></p>\n<p style=\"text-align:left;\"><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Với mong muốn nâng tầm trí tuệ Việt Nam trong ngành công nghệ thông tin nói chung và mảng dữ liệu nói riêng, Thầy Hiếu hi vọng các kiến thức được truyền tải trong khóa học sẽ đem lại cho học viên nhiều đam mê cũng như nền tảng vững chắc để có thể vững bước trong lĩnh vực tiềm năng này.</span></p>\n","year_of_training":0,"slug":"bui-minh-hieu","status":"ACTIVE","createdAt":"2021-11-23T07:24:48.543Z","updatedAt":"2023-04-05T02:37:39.024Z","publishedAt":"2021-11-23T07:24:48.528Z","user":null,"organization":null},{"id":94,"email":"business@nordiccoder.com","name":"Nguyễn Xuân Mão","headline":"Data Scientist - VNG Corporation\n","bio":"<p><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Thầy Mão có hơn 7 năm kinh nghiệm làm nghiên cứu giải quyết các bài toán về Computer Vision, Machine Learning, Deep Learning, Recommender System, Anomaly Detection, Sentiment Analysis. Thầy Mão cùng team AI4U đã đạt giải 3 nội dung Short-Term Precipitation Forecasting tại CIKM AnalytiCup 2017.</span></p>\n","year_of_training":0,"slug":"nguyen-xuan-mao","status":"ACTIVE","createdAt":"2021-11-23T07:27:53.205Z","updatedAt":"2023-04-05T02:37:39.612Z","publishedAt":"2021-11-23T07:27:53.186Z","user":null,"organization":null},{"id":95,"email":"info@bssc.vn","name":"TRUNG TÂM HỖ TRỢ THANH NIÊN KHỞI NGHIỆP (BSSC)","headline":"","bio":"<p>BSSC viết tắt từ chữ <strong>Business Startup Support Centre</strong> – Trung tâm Hỗ trợ Thanh niên Khởi nghiệp.</p>\n<p>BSSC được thành lập theo Quyết định số 4532/QĐ-UBND của Chủ tịch Ủy ban Nhân dân Thành phố Hồ Chí Minh ngày 13/10/2010 về tổ chức lại Trung tâm Thông tin Tư vấn Kinh tế Thanh niên thành Trung tâm Hỗ trợ Thanh niên Khởi nghiệp trực thuộc Hội LHTN Việt Nam – TP Hồ Chí Minh.</p>\n<p><strong>SỨ MỆNH – TẦM NHÌN</strong></p>\n<p><img src=\"http://investment-day-assets.sgp1.digitaloceanspaces.com/bssc/2015/03/21040654/294371ed-3b9b-4d54-8139-2b4fea2452c9.jpg\" alt=\"Tam nhin\" style=\"height: undefined;width: undefined\"/></p>\n<p>Nhằm mục tiêu hỗ trợ thiết thực cho thanh niên làm kinh tế, BSSC mang những sứ mệnh và tầm nhìn:</p>\n<ul>\n<li><strong>Sứ mệnh:</strong> BSSC có sứ mệnh giúp những thanh niên Việt Nam thực hiện ước mơ kinh doanh.</li>\n<li><strong>Tầm nhìn:</strong> Trở thành nơi giao thoa và chuyển giao mọi kinh nghiệm, kiến thức và nguồn lực hữu ích từ các cá nhân, tổ chức trong và ngoài phạm vi quốc gia để tạo nền tảng bền vững cho quá trình khởi nghiệp của thanh niên Việt Nam.</li>\n</ul>\n<p><strong>GIÁ TRỊ CỐT LÕI</strong></p>\n<p>Là một đơn vị phi lợi nhuận, Trung tâm Hỗ trợ Thanh niên Khởi nghiệp BSSC mang những giá trị cốt lõi sau:</p>\n<p><img src=\"http://investment-day-assets.sgp1.digitaloceanspaces.com/bssc/2015/03/21040653/965e0db4-3ed7-4bed-9ff8-c5f11b4fc4df.jpg\" alt=\"undefined\" style=\"height: undefined;width: undefined\"/></p>\n<p><strong>1. Nuôi dưỡng niềm tin</strong></p>\n<p>Niềm tin là yếu tố cần thiết trong cuộc sống và kinh doanh. BSSC nuôi dưỡng niềm tin của chính chúng tôi và biến đam mê thành động lực giúp người trẻ nuôi dưỡng niềm tin vào sự thành công trong tương lai của chính họ.</p>\n<p><strong>2. Chia sẻ để thấu hiểu</strong></p>\n<p>BSSC cam kết chia sẻ những nguồn lực mà BSSC có được. Chúng tôi sẵn sàng lắng nghe với tinh thần cầu thị để sẻ chia và thấu hiếu. Nhằm tạo ra một cộng đồng thông hiểu và giúp đỡ lẫn nhau cùng đạt được ước mơ thành công, quá trình sẻ chia và thấu hiểu đòi hỏi tính tương tác đa chiều. BSSC chia sẻ để thấu hiểu và cũng kỳ vọng sự sẻ chia, đồng hành, thấu hiểu từ cộng đồng.</p>\n<p><strong>3. Tinh thần trách nhiệm và phục vụ</strong></p>\n<p>Phát huy tinh thần trách nhiệm với bản thân, gia đình và xã hội là tâm niệm của tập thể BSSC. Ý thức làm giàu chân chính, chia sẻ sự giàu có tinh thần và vật chất cho cộng đồng là giá trị cao quý nhất mà BSSC mong muốn người trẻ hướng đến và trân trọng.</p>\n<p><strong>4. Đơn giản và hiệu quả</strong></p>\n<p>Bản thân khởi nghiệp vốn đã là một chặng đường gian nan và đầy căng thẳng. Vậy nên, BSSC không mang thêm những điều phức tạp vào quá trình khởi nghiệp của những người trẻ. Tất cả những gì tìm thấy ở BSSC là biến mọi thứ trở nên đơn giản để mỗi chặng đường khởi nghiệp là một trải nghiệm thú vị, đầy năng lượng nhưng hiệu quả ngoài mong đợi.</p>\n","year_of_training":null,"slug":"trung-tam-ho-tro-thanh-nien-khoi-nghiep-(bssc)","status":"ACTIVE","createdAt":"2021-11-25T09:47:05.227Z","updatedAt":"2023-04-05T02:37:37.127Z","publishedAt":"2021-11-25T09:47:05.212Z","user":{"id":151},"organization":null},{"id":96,"email":"info@bssc.vn","name":"BSSC","headline":"","bio":"<p>BSSC viết tắt từ chữ <strong>Business Startup Support Centre</strong> – Trung tâm Hỗ trợ Thanh niên Khởi nghiệp.</p>\n<p>BSSC được thành lập theo Quyết định số 4532/QĐ-UBND của Chủ tịch Ủy ban Nhân dân Thành phố Hồ Chí Minh ngày 13/10/2010 về tổ chức lại Trung tâm Thông tin Tư vấn Kinh tế Thanh niên thành Trung tâm Hỗ trợ Thanh niên Khởi nghiệp trực thuộc Hội LHTN Việt Nam – TP Hồ Chí Minh.</p>\n<p><strong>SỨ MỆNH – TẦM NHÌN</strong></p>\n<p><img src=\"http://investment-day-assets.sgp1.digitaloceanspaces.com/bssc/2015/03/21040654/294371ed-3b9b-4d54-8139-2b4fea2452c9.jpg\" alt=\"Tam nhin\" style=\"height: undefined;width: undefined\"/></p>\n<p>Nhằm mục tiêu hỗ trợ thiết thực cho thanh niên làm kinh tế, BSSC mang những sứ mệnh và tầm nhìn:</p>\n<ul>\n<li><strong>Sứ mệnh:</strong> BSSC có sứ mệnh giúp những thanh niên Việt Nam thực hiện ước mơ kinh doanh.</li>\n<li><strong>Tầm nhìn:</strong> Trở thành nơi giao thoa và chuyển giao mọi kinh nghiệm, kiến thức và nguồn lực hữu ích từ các cá nhân, tổ chức trong và ngoài phạm vi quốc gia để tạo nền tảng bền vững cho quá trình khởi nghiệp của thanh niên Việt Nam.</li>\n</ul>\n<p><strong>GIÁ TRỊ CỐT LÕI</strong></p>\n<p>Là một đơn vị phi lợi nhuận, Trung tâm Hỗ trợ Thanh niên Khởi nghiệp BSSC mang những giá trị cốt lõi sau:</p>\n<p><img src=\"http://investment-day-assets.sgp1.digitaloceanspaces.com/bssc/2015/03/21040653/965e0db4-3ed7-4bed-9ff8-c5f11b4fc4df.jpg\" alt=\"undefined\" style=\"height: undefined;width: undefined\"/></p>\n<p><strong>3.1. Nuôi dưỡng niềm tin</strong></p>\n<p>Niềm tin là yếu tố cần thiết trong cuộc sống và kinh doanh. BSSC nuôi dưỡng niềm tin của chính chúng tôi và biến đam mê thành động lực giúp người trẻ nuôi dưỡng niềm tin vào sự thành công trong tương lai của chính họ.</p>\n<p><strong>3.2. Chia sẻ để thấu hiểu</strong></p>\n<p>BSSC cam kết chia sẻ những nguồn lực mà BSSC có được. Chúng tôi sẵn sàng lắng nghe với tinh thần cầu thị để sẻ chia và thấu hiếu. Nhằm tạo ra một cộng đồng thông hiểu và giúp đỡ lẫn nhau cùng đạt được ước mơ thành công, quá trình sẻ chia và thấu hiểu đòi hỏi tính tương tác đa chiều. BSSC chia sẻ để thấu hiểu và cũng kỳ vọng sự sẻ chia, đồng hành, thấu hiểu từ cộng đồng.</p>\n<p><strong>3.3. Tinh thần trách nhiệm và phục vụ</strong></p>\n<p>Phát huy tinh thần trách nhiệm với bản thân, gia đình và xã hội là tâm niệm của tập thể BSSC. Ý thức làm giàu chân chính, chia sẻ sự giàu có tinh thần và vật chất cho cộng đồng là giá trị cao quý nhất mà BSSC mong muốn người trẻ hướng đến và trân trọng.</p>\n<p><strong>3.4. Đơn giản và hiệu quả</strong></p>\n<p>Bản thân khởi nghiệp vốn đã là một chặng đường gian nan và đầy căng thẳng. Vậy nên, BSSC không mang thêm những điều phức tạp vào quá trình khởi nghiệp của những người trẻ. Tất cả những gì tìm thấy ở BSSC là biến mọi thứ trở nên đơn giản để mỗi chặng đường khởi nghiệp là một trải nghiệm thú vị, đầy năng lượng nhưng hiệu quả ngoài mong đợi.</p>\n","year_of_training":0,"slug":"bssc","status":"ACTIVE","createdAt":"2021-11-25T10:13:31.398Z","updatedAt":"2023-04-05T02:37:41.995Z","publishedAt":"2021-11-25T10:13:31.384Z","user":null,"organization":null},{"id":97,"email":"info@bssc.vn","name":"Trương Lý Hoàng Phi","headline":"Chủ tịch HĐQT và CEO Investment Business Partners (IBP), Phó Chủ tịch Hội Doanh nhân trẻ TP. HCM (YBA)","bio":"<p>Hơn 10 năm, Chị Hoàng Phi là chuyên gia đầu ngành xây dựng và phát triển Hệ sinh thái Khởi nghiệp Việt Nam. Trong vài năm trở lại đây, Chị Hoàng Phi đã kết nối thành công các Tập đoàn hàng đầu Việt Nam và quốc tế như VinTech thuộc Tập đoàn VinGroup (Việt Nam), Tập đoàn Hòa Bình (Việt Nam), Tập đoàn SK (Hàn Quốc), Tập đoàn Qualcomm (Mỹ) hỗ trợ cho cộng đồng startup Việt thông qua các chương trình tài trợ, đồng hành dài lâu.<br><br>Chị Hoàng Phi sẽ mang đến cho startup Việt kinh nghiệm tìm kiếm, lựa chọn và tận dụng tối đa các nguồn lực từ các tập đoàn hàng đầu để phát triển công nghệ, mang sản phẩm sản xuất tại Việt Nam chinh phục thị trường quốc tế.</p>\n","year_of_training":10,"slug":"truong-ly-hoang-phi","status":"ACTIVE","createdAt":"2021-11-25T11:22:15.538Z","updatedAt":"2023-04-05T02:38:13.895Z","publishedAt":"2021-11-25T11:22:15.519Z","user":null,"organization":null},{"id":98,"email":"info@bssc.vn","name":"Nguyễn Tử Quảng","headline":"CEO BKAV","bio":"<p><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);font-size: 11.5pt;font-family: Arial;\">Anh Nguyễn Tử Quảng là một lãnh đạo doanh nghiệp Việt mang trong mình khát vọng đưa sản phẩm Việt chinh phục đẳng cấp quốc tế.</span><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);\"><br></span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);font-size: 11.5pt;font-family: Arial;\">Hành trình 26 năm Tập đoàn BKAV tiên phong nổ lực rút ngắn khoảng cách công nghệ Việt với thế giới có những bài học đắt giá gì? Lần đầu tiên Anh Nguyễn Tử Quảng chia sẻ góc nhìn qua lăng kính thành tựu của Tập đoàn BKAV:</span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);font-size: 11.5pt;font-family: Arial;\">An ninh mạng: Antimalware (phần mềm diệt virus), Giải pháp an ninh mạng, Nhà cung cấp chứng thực số (Certificate authority)</span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);font-size: 11.5pt;font-family: Arial;\">Software: ERP, E-invoice, E-Government, Smart City.</span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);font-size: 11.5pt;font-family: Arial;\">Electronics: IoT, Smart home, Smartphone, Camera AI</span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);font-size: 11.5pt;font-family: Arial;\"> AI: ứng dụng vào Antimalware, xử lý ảnh kỹ thuật số, xử lý giọng nói, giao tiếp giữa người và máy....</span><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);\"><br></span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);font-size: 11.5pt;font-family: Arial;\">Kinh nghiệm của BKAV khi tận dụng lợi thế hạ tầng công nghệ từ các Tập đoàn nước ngoài: tối ưu sản xuất hardware ngay tại Việt Nam để chinh phục thị trường quốc tế? BKAV là một trong những nhà sản xuất đầu tiên trên thế giới tích hợp thành công trí tuệ nhân tạo AI vào camera an ninh, thương hiệu “AI View”, với sự hợp tác tập đoàn Qualcomm - nhà cung cấp chipset lớn nhất thế giới:</span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);font-size: 11.5pt;font-family: Arial;\">BKAV AI View đã được cấp Chứng nhận FCC (chứng nhận của Ủy ban Truyền thông Liên bang Hoa Kỳ), tuân thủ Đạo luật cấp thẩm quyền Quốc phòng – NDAA của Hoa Kỳ. Ngoài ra, Bkav AI View cũng đạt chuẩn ONVIF, chứng nhận sản phẩm sẽ tương thích với các hệ thống phần mềm quản lý video phổ biến trên thế giới như Milestone, Genetec...</span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);font-size: 11.5pt;font-family: Arial;\">Tập đoàn công nghệ BKAV cũng là thành viên Liên minh An ninh và An toàn Mở (OSSA) cùng với các tên tuổi hàng đầu như Bosch, Qualcomm, Hanwha... và nằm trong danh sách 150 đơn vị trên thế giới có khả năng cung cấp các Giải pháp phân tích hình ảnh/video.</span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);font-size: 11.5pt;font-family: Arial;\">BKAV AI View đã có mặt tại: Việt Nam, Mỹ, Ấn Độ, Malaysia... và một số quốc gia khác.</span><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);\"><br></span></p>\n","year_of_training":26,"slug":"nguyen-tu-quang","status":"ACTIVE","createdAt":"2021-11-25T11:25:43.322Z","updatedAt":"2023-04-05T02:22:11.912Z","publishedAt":"2021-11-25T11:25:43.303Z","user":null,"organization":null},{"id":99,"email":"info@bssc.vn","name":"GS Vũ Ngọc Tâm","headline":"Founder & CEO Earable","bio":"<p>GS. Vũ Ngọc Tâm tốt nghiệp trường Đại học Bách khoa Hà Nội trước khi sang Hoa Kỳ để lấy bằng tiến sĩ khoa học máy tính tại Đại học Rutgers – Đại học lớn nhất bang New Jersey, Hoa Kỳ năm 2013.</p>\n<p>Ngay sau khi tốt nghiệp, GS. Tâm được mời làm giảng viên Đại học Colorado Denver và đến năm 2017 anh được mời làm phó giáo sư (Assistant Professor) tại Đại học Colorado Boulder – một trong những trường Đại học công nghệ có truyền thống nhất nước Mỹ.</p>\n<p>Tại đây GS. Tâm đã lập ra Phòng Thí nghiệm Hệ thống di động và Hệ thống mạng (Mobile and Networked System Lab). Theo Google Scholar, các nghiên cứu của GS. Tâm về thiết bị điện tử - viễn thông dùng trong y tế, các hệ thống quản lý điện tử giúp nâng cao chất lượng chăm sóc bệnh nhân và các chủ đề liên quan tại các hội nghị và trên các tạp chí khoa học uy tín đã được trích dẫn 1405 lần.</p>\n<p>Thành quả nghiên cứu của GS. Tâm và nhóm nghiên cứu của anh đã được ghi nhận bằng rất nhiều giải thưởng quan trọng trong giới khoa học – công nghệ Hoa Kỳ như giải Career Award của Quỹ Khoa học Quốc gia Hoa Kỳ năm 2019, giải Faculty Research Award năm 2014 và 2018 của Google, và 5 giải “Nghiên cứu xuất sắc nhất” tại các hội nghị của Hiệp hội Khoa học máy tính (ACM).</p>\n<p>GS.Tâm còn được cộng đồng biết đến khi sở hữu 22 bằng sáng chế tại Mỹ, GS. Vũ Ngọc Tâm còn được biết đến với vai trò là Founder &amp; CEO của Earable - Dự án đã xuất sắc lọt Top 12 dự án được nhận tài trợ 10 Tỷ VNĐ từ VinTech Fund, Top 4 dự án được nhận tài trợ 50.000 USD từ SK Startup Fellowship 2020.</p>\n","year_of_training":0,"slug":"gs-vu-ngoc-tam","status":"ACTIVE","createdAt":"2021-11-25T11:28:02.974Z","updatedAt":"2023-04-05T02:38:35.710Z","publishedAt":"2021-11-25T11:28:02.963Z","user":null,"organization":null},{"id":100,"email":"info@bssc.vn","name":"Nguyễn Thanh Thảo","headline":"Giám đốc phát triển kinh doanh cấp cao của Qualcomm","bio":"<p><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);font-size: 11.5pt;font-family: Arial;\">Chị Nguyễn Thanh Thảo đã có hơn 18 năm kinh nghiệm trong lĩnh vực phát triển và quản lý doanh nghiệp, giảng dạy và nghiên cứu tại trường đại học, tư vấn và huấn luyện các công ty khởi nghiệp và các công việc liên quan đến CNTT. Nền tảng của chị là điện tử, viễn thông và quản lý kinh doanh, với chuyên môn về quản lý hệ thống thông tin và truyền thông. Chị tốt nghiệp thạc sĩ tại KAIST, Hàn Quốc.</span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);font-size: 11.5pt;font-family: Arial;\"> Tâm huyết của chị là đóng góp vào sự tăng trưởng của nền kinh tế Việt Nam bắt đầu từ tư duy đổi mới và cởi mở theo tiêu chuẩn toàn cầu.</span><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);\"><br></span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);font-size: 11.5pt;font-family: Arial;\">Chị Nguyễn Thanh Thảo sẽ chia sẻ các thông tin chi tiết về sự hỗ trợ của Qualcomm dành cho startup Việt, cụ thể trong chương trình QVIC 2022.</span><span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);\"><br></span></p>\n","year_of_training":0,"slug":"nguyen-thanh-thao","status":"ACTIVE","createdAt":"2021-11-25T11:30:40.091Z","updatedAt":"2023-04-05T02:22:26.539Z","publishedAt":"2021-11-25T11:30:40.072Z","user":null,"organization":null},{"id":101,"email":"info@bssc.vn","name":"Lê Trí Thông","headline":"Phó chủ tịch YBA, Phó chủ tịch HĐQT - CEO Công ty Cổ phần Vàng bạc Đá quý Phú Nhuận PNJ","bio":"<p>Ông Lê Trí Thông sinh năm 1979, tốt nghiệp hạng ưu chương trình MBA tại đại học Oxford và là kỹ sư công nghệ hóa học. Ông Thông đã trải qua nhiều vị trí quản lý khác nhau tại các tập đoàn quốc tế cũng như các tổ chức và doanh nghiệp tại Việt Nam. Gia nhập Ngân hàng Đông Á (DongA Bank) vào năm 2008, đến cuối 2012, ông Thông là Phó tổng giám đốc ngân hàng này, đồng thời là Chủ tịch&nbsp;HĐQT&nbsp;Công ty Kiều hối Đông Á, Chủ tịch HĐQT Công ty Cổ phần Thẻ thông minh ViNa - V.N.B.C.</p><p>Sau khi rời khỏi DongA Bank, tại ĐHĐCĐ của PNJ tháng 4/2017, ông Thông trúng cử thành viên HĐQT và được bầu làm Phó chủ tịch HĐQT&nbsp;PNJ nhiệm kỳ 2017-2022.</p>","year_of_training":0,"slug":"le-tri-thong","status":"ACTIVE","createdAt":"2021-11-30T02:21:06.697Z","updatedAt":"2023-04-05T02:22:10.264Z","publishedAt":"2021-11-30T02:21:06.677Z","user":null,"organization":null},{"id":102,"email":"info@bssc.vn","name":" Mai Hữu Tín","headline":"Chủ tịch HĐQT U&I Group","bio":"<ul>\n<li>Từ tháng 11 năm 2018 : Thành viên HĐQT Tổng Công ty SX – XNK Bình Dương - CTCP</li>\n<li>Từ năm 2014 : Chủ tịch Liên đoàn Doanh nghiệp tỉnh Bình Dương khóa I (2014-2019)</li>\n<li>Từ năm 2014 : Phó Chủ tịch Trung ương Hội LHTN Việt Nam khóa VII (2014-2019)</li>\n<li>Từ tháng 04 năm 2013 : Phó Chủ tịch HĐQT - Kienlongbank</li>\n<li>Từ năm 2005 : Phó Chủ tịch HĐQL Quản lý Quỹ tài năng trẻ Bình Dương</li>\n<li>Từ tháng 09 năm 1998 : Chủ tịch HĐQT kiêm TGĐ - CTCP Đầu tư U&amp;I</li>\n<li>Từ tháng 09 năm 1995 đến tháng 08 năm 1998 : Phó TGĐ - Công ty TNHH TOA Việt Nam</li>\n<li>Từ tháng 10 năm 1994 đến tháng 08 năm 1995 : Giám đốc điều hành - CTCP Hoàng Gia</li>\n<li>Từ tháng 06 năm 1993 đến tháng 09 năm 1994 : Giám đốc điều hành - CTCP Phi Long</li>\n<li>Từ tháng 12 năm 1992 đến tháng 05 năm 1993 : Trưởng Đại diện Thương mại - Văn phòng Đại diện Công ty Nidera ( Hà Lan ) tại Việt Nam</li>\n<li>Từ tháng 08 năm 1992 đến tháng 11 năm 1992 : Giám đốc Điều hành - Công ty May Sông Bé</li>\n<li>Từ tháng 12 năm 1988 đến tháng 08 năm 1992 : Phiên dịch Tiếng Anh - Liên hiệp Công ty XNK Sông Bé</li>\n</ul>\n","year_of_training":0,"slug":"mai-huu-tin","status":"ACTIVE","createdAt":"2021-11-30T02:26:31.447Z","updatedAt":"2023-04-05T02:38:39.507Z","publishedAt":"2021-11-30T02:26:31.425Z","user":null,"organization":null},{"id":103,"email":"info@bssc.vn","name":" Lê Tuấn Anh","headline":"Phó Tổng Giám đốc đầu tư - Trưởng phòng nghiên cứu Dragon Capital","bio":"<p>Tiến sĩ Lê Anh Tuấn là phó tổng giám đốc đầu tư kiêm trưởng phòng nghiên cứu tại Dragon Capital. Ông đã nhận bằng Tiến sỹ kinh tế tại Đại học Pennsylvania vào năm 2008. Ông gia nhập Dragon Capital cùng năm 2008 với vai trò chuyên gia Kinh tế trưởng, và năm 2010 cũng được bổ nhiệm làm trưởng phòng nghiên cứu.<br><br>Với hai vai trò này, ông giám sát các hoạt động phân tích đầu tư của Dragon Capital. Ông là thành viên của Ủy ban Đầu tư của một số quỹ do Dragon quản lý và công ty quản lý tài sản nội địa VFM. Đầu năm 2015, ông được bổ nhiệm làm phó giám đốc đầu tư của Dragon Capital.<br><br>Ngoài công việc tại đây, ông điều hành nhiều dự án hỗ trợ kỹ thuật của công ty với Ngân hàng Nhà nước Việt Nam, Bộ Tài chính và Kho bạc Nhà nước trong lĩnh vực chính sách vĩ mô và phát triển thị trường vốn. Ông đồng thời là giảng viên trường Đại học Kinh tế TP.HCM.</p>\n","year_of_training":0,"slug":"le-tuan-anh","status":"ACTIVE","createdAt":"2021-11-30T02:28:33.337Z","updatedAt":"2023-04-05T02:22:43.496Z","publishedAt":"2021-11-30T02:28:33.324Z","user":null,"organization":null},{"id":104,"email":"info@bssc.vn","name":"Albert Antoine","headline":"CEO & Co-founder Avaiga.com","bio":"<p></p>\n","year_of_training":0,"slug":"albert-antoine","status":"ACTIVE","createdAt":"2021-11-30T02:36:20.029Z","updatedAt":"2023-04-05T02:37:41.236Z","publishedAt":"2021-11-30T02:36:20.008Z","user":null,"organization":null},{"id":105,"email":"info@bssc.vn","name":"Nguyễn Quốc Kỳ","headline":"Chủ tịch Vietravel Holdings","bio":"<p style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: inherit;font-family: inherit;\">Ông Nguyễn Quốc Kỳ sinh ngày 13/9/1958 tại Hà Nội. Năm 1982, ông tốt nghiệp trường Đại học Thể dục Thể thao Trung ương, rồi về làm cán bộ Thành đoàn Thanh niên Cộng sản TP.HCM.</span></p>\n<p style=\"margin-left:0px;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: inherit;font-family: inherit;\">Năm 1985, ông Kỳ chuyển sang công tác tại Công ty Du lịch TP. Hồ Chí Minh. Thời gian sau, ông chuyển sang công tác tại đơn vị chuyên về du lịch của Đại học Kinh tế TP.HCM. Năm 1992, ông Kỳ giữ chức Giám đốc tại Trung tâm Tracodi Tour thuộc Tổng Công ty Đầu tư phát triển Giao thông Vận tải (Tracodi).</span></p>\n<p style=\"margin-left:0px;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: inherit;font-family: inherit;\">Tháng 12/1995 ông Kỳ thành lập Công ty Du lịch và Tiếp thị Giao thông Vận tải (GTVT) trực thuộc Bộ Giao thông Vận tải. Ngày 31/8/2010, ông chuyển đổi loại hình công ty với tên gọi mới Công ty TNHH một thành viên Du lịch và Tiếp thị GTVT Việt Nam.</span></p>\n<p style=\"margin-left:0px;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: inherit;font-family: inherit;\">Ngày 01/01/2014 công ty chính thức chuyển từ hình thức sở hữu Nhà nước sang mô hình Công ty cổ phần với tên gọi mới là Công ty Cổ phần Du lịch và Tiếp thị GTVT Việt Nam (Vietravel), ông Kỳ giữ vị trí Chủ tịch HĐQT.</span></p>\n","year_of_training":0,"slug":"nguyen-quoc-ky","status":"ACTIVE","createdAt":"2021-11-30T02:40:17.046Z","updatedAt":"2023-04-05T02:22:38.138Z","publishedAt":"2021-11-30T02:40:17.025Z","user":null,"organization":null},{"id":106,"email":"info@bssc.vn","name":" Nguyễn Anh Đức","headline":"Tổng Giám đốc Saigon Coop","bio":"<p style=\"text-align:start;\"><span style=\"color: rgb(15,5,5);background-color: rgb(255,255,255);font-size: medium;font-family: Roboto, sans-serif;\">Ông Nguyễn Anh Đức sinh năm 1977, tốt nghiệp Thạc sĩ Quản trị Kinh doanh trong Chương trình 300 Thạc sĩ, Tiến sĩ của thành phố Hồ Chí Minh. Ông gia nhập Saigon Co.op vào năm 2006.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(15,5,5);background-color: rgb(255,255,255);font-size: medium;font-family: Roboto, sans-serif;\">Ông Nguyễn Anh Đức năm nay 44 tuổi, hiện là Tổng giám đốc Saigon Co.op. Trước đó, ông từng giữ vị trí Phó tổng giám đốc. Trước khi được bổ nhiệm làm Tổng Giám đốc Saigon Co.op, ông từng giữ các chức vụ: Giám đốc Phòng Kế hoạch &amp; Đầu tư, Phó Tổng Giám đốc rồi Phó Tổng Giám đốc thường trực, Ủy viên Ban Thường vụ Đảng ủy, Ủy viên Hội đồng Quản trị Saigon Co.op.</span></p>\n","year_of_training":0,"slug":"nguyen-anh-djuc","status":"ACTIVE","createdAt":"2021-11-30T02:42:30.091Z","updatedAt":"2023-04-05T02:37:45.128Z","publishedAt":"2021-11-30T02:42:30.071Z","user":null,"organization":null},{"id":107,"email":"info@bssc.vn","name":" TS Nguyễn Thanh Mỹ","headline":"Chủ tịch Rynan Technologies","bio":"<p style=\"text-align:start;\"><span style=\"color: rgb(55,65,81);font-size: 16px;font-family: Inter var\", system-ui;\">Sau hơn 20 năm sinh sống và làm việc tại Canada và Hoa Kỳ, năm 2004, Tiến sĩ Nguyễn Thanh Mỹ trở về quê hương Trà Vinh với vai trò là một nhà khoa học và doanh nhân thành đạt. Ông đã sáng lập công ty công nghệ cao đầu tiên của tỉnh Trà Vinh. Tiến sĩ Nguyễn Thanh Mỹ luôn mong muốn dùng năng lực điều hành doanh nghiệp và công nghệ đang sở hữu để khơi dậy và phát triển nền công nghiệp của tỉnh Trà Vinh, đồng thời, ông cũng góp phần nâng cao tiêu chuẩn chất lượng đời sống của địa phương ngày một tốt hơn bằng việc đóng góp cho giáo dục, chăm sóc sức khỏe, tạo việc làm cho lao động địa phương và xây dựng các cơ sở hạ tầng.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(55,65,81);font-size: 16px;font-family: Inter var\", system-ui;\">Tính đến năm 2016, Tiến sĩ Nguyễn Thanh Mỹ đã sáng lập và đồng sáng lập nên 8 doanh nghiệp công nghệ cao, trong đó 6 doanh nghiệp hoạt động tại tỉnh Trà Vinh. Những doanh nghiệp tiêu biểu của TS Nguyễn Thanh Mỹ:</span></p>\n<ul>\n<li><span style=\"color: rgb(55,65,81);font-size: 16px;font-family: Inter var\", system-ui;\">Chủ tịch HĐQT, Công ty Cổ phần RYNAN Technologies Vietnam (thành lập năm 2015)</span></li>\n<li><span style=\"color: rgb(55,65,81);font-size: 16px;font-family: Inter var\", system-ui;\">Nhà sáng lập, RYNAN Technologies Pte Ltd, Singapore (thành lập năm 2014)</span></li>\n<li><span style=\"color: rgb(55,65,81);font-size: 16px;font-family: Inter var\", system-ui;\">Chủ tịch HĐQT kiêm Tổng Giám đốc, Công ty Cổ phần Mỹ Lan (thành lập năm 2005)</span></li>\n<li><span style=\"color: rgb(55,65,81);font-size: 16px;font-family: Inter var\", system-ui;\">Chủ tịch, American Dye Source, Inc., Canada (thành lập năm 1997)</span></li>\n</ul>\n<p style=\"text-align:start;\"><span style=\"color: rgb(55,65,81);font-size: 16px;font-family: Inter var\", system-ui;\">Trước khi khởi nghiệp kinh doanh riêng, Tiến sĩ Nguyễn Thanh Mỹ từng là Quản lý Kỹ thuật (technical manager) tại Công ty Kodak Polychrome Graphics ở Carlstad, New Jersey; Nhà nghiên cứu khoa học (research scientist) ở IBM Almaden Research Center tại San Jose, California, Hoa Kỳ, và là nhà cộng tác nghiên cứu (research associate) tại INRS-Energy and Materials, Varennes, Quebec, Canada.</span></p>\n","year_of_training":0,"slug":"ts-nguyen-thanh-my","status":"ACTIVE","createdAt":"2021-11-30T02:45:51.681Z","updatedAt":"2023-04-05T02:22:38.847Z","publishedAt":"2021-11-30T02:45:51.659Z","user":null,"organization":null},{"id":108,"email":"info@bssc.vn","name":" Hoàng Nam Tiến","headline":"Chủ tịch FPT Telecom","bio":"<p>Hoàng Nam Tiến - Chủ tịch Công ty Cổ phần Viễn thông FPT từ 03/03/2020. Ông Hoàng Nam Tiến từng vinh dự nằm trong Top 100 Gương mặt Trí thức tiêu biểu Việt Nam trên mặt trận kinh tế năm 2012 và nhận bằng khen của Bộ trưởng Bộ Thông tin và Truyền thông năm 2016. Trong 27 năm công tác tại Tập đoàn FPT, ông Hoàng Nam Tiến từng đảm nhiệm nhiều vị trí lãnh đạo quan trọng.Năm 1993, ông Hoàng Nam Tiến gia nhập Tập đoàn FPT sau khi tốt nghiệp ngành Công nghệ Thông tin trường Đại học Bách Khoa. Đến năm 26 tuổi, ông giữ chức Trưởng phòng Kinh doanh FPT dù tuổi đời còn rất trẻ.</p>\n<p>Năm 2001, ông Hoàng Nam Tiến quyết định xin nghỉ việc ở FPT để sang Mỹ du học 3 tháng. Chủ tịch Trương Gia Bình khi ấy không khuyên nên ở lại hay hứa hẹn sẽ bổ nhiệm vị trí khác mà chỉ nói đúng 1 câu \"Thôi mày đi học đi! \" khiến FPT không mất người mà còn được lợi. Khi đi học, ông Hoàng Nam Tiến nung nấu ý định khi trở về sẽ làm một điều gì đó đặc biệt. Từ Mỹ trở về, ông Tiến đã giúp phòng Kinh doanh FPT có bước chuyển biến lớn, đóng góp doanh thu lớn cho Tập đoàn.</p>\n<p>Năm 2002-2003, ông Hoàng Nam Tiến giữ chức Phó Giám đốc FPT TP HCM.</p>\n<p>Năm 2003-2008, ông Hoàng Nam Tiến là Tổng Giám đốc Công ty TNHH Phân phối FPT. Ông góp phần quan trọng giúp FPT hoàn thành mục tiêu đạt 1 tỷ USD doanh thu năm 2008.</p>\n<p>Từ 2007-2012, ông Hoàng Nam Tiến là Tổng Giám đốc Công ty TNHH Phát triển Khu Công nghê cao Hoà Lạc FPT.</p>\n<p>Năm 2012, ông Hoàng Nam Tiến giữ vị trí Chủ tịch FPT Software. Trong 8 năm, FPT Software dưới sự điều hành của ông đạt tốc độ tăng trưởng trung bình trên 30%, trở thành một trong 500 công ty phần mềm lớn nhất thế giới, Top 100 Nhà cung cấp dịch vụ uỷ thác hàng đầu thế giới.</p>\n<p>Ngày 03/03/2020, ông Hoàng Nam Tiến được bầu giữ chức Chủ tịch FPT Telecom thay thế ông Bùi Quang Ngọc có đơn từ nhiệm trước đó.</p>\n<p>Ngoài ra, ông Hoàng Nam Tiến còn là Giảng viên các chuyên đề Quản trị Chiến lược, Truyền lửa, Nghệ thuật lãnh đạo... của Viện Quản trị và Công nghệ. Ông được đánh giá là một trong 3 giảng viên được học viên mong muốn được học nhất năm 2016 nhờ phong cách giảng hấp dẫn, thu hút và tự nhiên.</p>\n","year_of_training":0,"slug":"hoang-nam-tien","status":"ACTIVE","createdAt":"2021-11-30T02:51:14.290Z","updatedAt":"2023-04-05T02:22:52.740Z","publishedAt":"2021-11-30T02:51:14.270Z","user":null,"organization":null},{"id":109,"email":"info@bssc.vn","name":"Trần Ngọc Thái Sơn ","headline":"Founder & CEO Tập đoàn Tiki","bio":"<ul>\n<li>Sau khi tốt nghiệp thạc sĩ tại Úc, ông Sơn đã có một thời gian làm thiết kế Web cho Impaq Interactive tại Thái Lan. Về Việt Nam, ông đã làm ở các vị trí như Giám đốc Marketing cho Vinabook và Quản lý điều hành ở Vega.</li>\n<li>Năm 2010 (thời điểm 30 tuổi), nhận thấy nhu cầu mua sách và đọc sách của người tiêu dùng Việt Nam, đặc biệt là với các đầu sách ngoại ngữ, ông Sơn đã nghĩ đến công cụ để giúp mọi người có thể mua sách dễ dàng hơn. Tiki ra đời với vốn khởi điểm chỉ với 5.000 USD tiền tiết kiệm của chính ông. Cái tên Tiki chính là Tìm kiếm và Tiết kiệm.</li>\n<li>Thời điểm này, Tiki chỉ bán các sách Tiếng Anh với hơn 100 đầu sách, kho tại gara xe và văn phòng ở ngay trong phòng ngủ của ông Sơn. Có đơn hàng thì người đóng gói và giao hàng cũng chính là ông. Đây là những ngày tháng vô cùng khó khăn bởi vốn ít và lại không tìm thêm được người đồng sáng lập để có thêm sự hỗ trợ, thế nhưng ông Sơn không hề bỏ cuộc. Liên tiếp trong 2 năm, Tiki đứng vị trí “Dịch vụ chăm sóc khách hàng được ưa thích nhất”, “Giao hàng được ưa thích nhất” và “Website thương mại điện tử mô hình B2C chuyên ngành sách được yêu thích nhất” do người tiêu dùng bình chọn.</li>\n<li>Tháng 3/2012, Tiki đã nhận được sự đầu tư của Soichi Tajima – Chủ tịch và CEO của Quỹ đầu tư CyberAgent Ventures Inc. Nhờ vậy, tới tháng 8/2012, Tiki của ông đã có 80 nhân viên, văn phòng, kho chứa và phát triển thành nhà sách trực tuyến số 1 tại Việt Nam.</li>\n<li>Dấu mốc lịch sử chính là năm 2016, khi Tiki nhận được 384 tỷ vnđ từ Công ty Cổ phần VNG. Nhờ khoản đầu tư này, Tiki có nhiều điều kiện hơn để phát triển hệ thống phần mềm, công nghệ.</li>\n<li>Năm 2018, Tiki tiếp tục nhận được sự đầu tư của công ty JDar Inc của Trung Quốc và Công ty STIC Investment của Hàn Quốc đã tài trợ cho một vòng Series C trị giá 54 triệu USD để giúp củng cố sự hiện diện của Tiki trên thị trường.</li>\n</ul>\n","year_of_training":0,"slug":"tran-ngoc-thai-son-founder-and-ceo-tap-djoan-tiki","status":"ACTIVE","createdAt":"2021-11-30T02:55:33.182Z","updatedAt":"2023-04-05T02:37:16.411Z","publishedAt":"2021-11-30T02:55:33.166Z","user":null,"organization":null},{"id":110,"email":"info@bssc.vn","name":"Nguyễn Thái Phiên","headline":"Phó Tổng Giám Đốc Đầu Tư và Tài Chính NovaGroup","bio":"<p>Ông Nguyễn Thái Phiên là Cử nhân Kinh tế Đối ngoại, Đại học Ngoại Thương (Hà Nội);<br>Thạc sỹ Ngân hàng và Tài chính Quốc tế, Đại học London Metropolitan Vương quốc<br>Anh; Thạc sỹ Quản trị và Kinh Doanh Quốc tế, Đại học Westminster Vương quốc Anh.<br>Trước khi gia nhập và đảm nhiệm vị trí Giám đốc Tài chính Doanh nghiệp tại Tập đoàn<br>Novaland từ năm 2015, ông Phiên từng làm việc tại nhiều tổ chức lớn với các vị trí quản<br>lý đầu tư, chuyên viên phân tích đầu tư.</p>\n","year_of_training":0,"slug":"nguyen-thai-phien","status":"ACTIVE","createdAt":"2021-11-30T02:59:15.695Z","updatedAt":"2023-04-05T02:37:51.821Z","publishedAt":"2021-11-30T02:59:15.674Z","user":null,"organization":null},{"id":111,"email":"ispring@smartr.co","name":"Ispring","headline":"","bio":"<p><strong>iSpring Suite</strong> là phần mềm chuyên dụng được dùng để soạn thảo bài giảng E-Learning. Sau khi được cài đặt, phần mềm sẽ được tích hợp một cách tự động vào ứng dụng PowerPoint của Microsoft. Được phát triển bởi hãng iSpring, chương trình iSpring Suite có đầy đủ các tính năng của một phần mềm soạn thảo E-Learning chuyên nghiệp với giao diện dễ sử dụng.</p>\n<p>iSpring Suite là một trong những phần mềm được sử dụng nhiều nhất trên thế giới trong đó có Việt Nam để soạn bài giảng E-Learning. Tính đến thời điểm này, phiên bản mới nhất là phiên bản iSpring Suite 9 được giới thiệu lần đầu tiên vào tháng 4 năm 2018.</p>\n<p>Bài giảng theo chuẩn e-Learning có khả năng tích hợp đa phương tiện truyền thông và tuân thủ một trong các chuẩn AICC, <a href=\"https://vi.wikipedia.org/wiki/SCORM\" target=\"_self\"><strong>SCORM</strong></a>,…Khi mà giáo dục Việt Nam đang trong quá trình hội nhập và tiếp cận <a href=\"http://mona.software/edutech-la-gi-nhung-kien-thuc-can-biet-ve-edutech/\" target=\"_self\">công nghệ giáo dục</a> hiện đại thì việc xây dựng bài giảng điện tử e-Learning là một trong những kỹ năng cần thiết đối với mỗi giáo viên.</p>\n<p>iSpring Suite là một công cụ hỗ trợ đắc lực cho giáo viên trong công tác soạn bài giảng e-learning. Bộ sản phẩm iSpring Suite được tích hợp 3 phần mềm gồm <a href=\"http://e-pro.vn/phan-mem-soan-de-thi-trac-nghiem/\" target=\"_self\">phần mềm chuyên dùng soạn bài thi trắc nghiệm</a> và khảo sát trực tuyến – iSpring QuizMaker, phần mềm iSpring Pro – tích hợp nhiều công cụ hỗ trợ soạn bài giảng theo chuẩn E-Learning và phần mềm chuyên dùng biên tập sách điện tử – iSpring Kinetics.</p>\n<p>Điều đặc biệt của V-iSpring là:</p>\n<ul>\n<li>Giao diện và hướng dẫn hoàn toàn bằng tiếng Việt.</li>\n<li>Người dùng vẫn sử dụng MS PowerPoint để soạn bài giảng, sau đó sử dụng các tính năng của V-iSpring để làm cho bài giảng thêm phong phú, phù hợp với chuẩn bài giảng e-learning.</li>\n<li>V-iSpring được cài đặt sau khi cài đặt iSpring Suit 6.x. Chương trình tự động chèn một Menu mới với tên “iSpring Suit” vào thanh công cụ của PowerPoint với nhiều công cụ hữu dụng cho việc soạn giảng.</li>\n</ul>\n<p>Hiện nay có một số website học trực tuyến đang kết hợp với các bài giảng được sử dụng với iSpring rất được nhiều giảng viên, thầy cô hợp tác để đưa bài giảng của mình lên các trang website đó được nhiều học sinh tham khảo hơn đồng thời cũng có thể có thêm một nguồn thu cho các giáo viên. Việc <a href=\"https://websitehoctructuyen.com/\" target=\"_self\"><strong>thiết kế web học trực tuyến</strong></a> đang ngày được nhiều người quan tâm, điều này tạo ra một môi trường học tập chuyên nghiệp không chỉ cho học sinh mà còn cả những giáo viên trẻ đang theo học tại những chương trình tại đây.</p>\n","year_of_training":null,"slug":"ispring","status":"ACTIVE","createdAt":"2021-12-09T01:23:01.366Z","updatedAt":"2023-04-05T02:37:53.566Z","publishedAt":"2021-12-09T01:23:01.346Z","user":null,"organization":null},{"id":113,"email":"info@topskills.com.vn","name":"TOPSKILLS","headline":"","bio":"<h2>Câu chuyện hình thành</h2>\n<p>Sau nhiều năm tư vấn về chiến lược, thực thi BSC/KPIs cho các Tập đoàn tại Việt Nam, TOPPION nhận thấy rất nhiều quản lý cấp trung và lãnh đạo của các Doanh nghiệp có cùng điểm chung như sau:</p>\n<ul>\n<li>Quản lý/ Lãnh đạo đi lên chủ yếu bằng chuyên môn; quản lý, dẫn dắt đội ngũ dựa trên kinh nghiệm và bản năng.</li>\n<li>Chưa được trang bị đầy đủ từ Tư duy, Bộ kỹ năng cho tới Công cụ cần thiết dành cho người quản lý/ Lãnh đạo.</li>\n</ul>\n<p>Từ những thực tế đó, TOPSKILLS – công ty thành viên của TOPPION GROUP đã ra đời, kế thừa trọn vẹn nền tảng từ công ty mẹ với mô hình <strong>MTC</strong> <strong>®</strong> <strong>(Mindset – Training – Coaching)</strong>, mục tiêu cung cấp những <strong>GIẢI PHÁP TOÀN DIỆN</strong> từ tư vấn, đào tạo đến công cụ đo lường hiệu quả:</p>\n<ul>\n<li><strong>TƯ VẤN:</strong> Xây dựng Từ điển năng lực, Khung năng lực &amp; Lộ trình đào tạo.</li>\n<li><strong>ĐÀO TẠO:</strong> Triển khai đào tạo tư duy &amp; kỹ năng.</li>\n<li><strong>CÔNG CỤ:</strong> Phát triển các công cụ đo lường sau đào tạo hiểu quả theo tiêu chuẩn Quốc tế được các tổ chức hàng đầu thế giới công nhận.</li>\n</ul>\n<p>Chúng tôi thấu hiểu các vấn đề cốt lõi trong công tác lãnh đạo và mong muốn được đồng hành cùng doanh nghiệp nhằm cải tiến nền móng lãnh đạo bằng những giải pháp hiệu quả tối ưu.</p>\n<h2><strong>ĐIỂM KHÁC BIỆT CỦA TOPSKILLS</strong></h2>\n<p><strong>1. Chuyên gia</strong> TOPSKILLS là một trong số chuyên gia đầu tiên và hiếm hoi tại Việt Nam có được chứng nhận toàn cầu về DISC, được công nhận bởi tổ chức EXTENDED DISC Hoa Kỳ.</p>\n<p><strong>2. Chương trình đào tạo</strong> đặc biệt được cung cấp bởi đối tác quốc tế – EXTENDED DISC Hoa Kỳ</p>\n<ul>\n<li>Bộ tài liệu có bản quyền toàn cầu.</li>\n<li>Được phân phối bài test DISC chuẩn quốc tế.</li>\n</ul>\n<p><strong>3.</strong> Triển khai mô hình <strong>Cố Vấn – Kèm cặp</strong> cho doanh nghiệp trong quá trình đào tạo, nhằm đảm bảo học viên đạt kết quả đào tạo cao nhất.<br><strong>4.</strong> Ứng dụng <strong>Công cụ hỗ trợ đánh giá sau đào tạo</strong> bằng Bộ từ điển năng lực hành vi dành riêng cho từng nội dung đào tạo (tùy vào yêu cầu doanh nghiệp), thực hiện đánh giá theo mô hình Kirkpatrick trên thước đo từ cấp độ 2 đến 4.<br><strong>5. Phương pháp đào tạo</strong> hiệu quả: Hỏi đáp, xem video, thảo luận, thuyết trình, dẫn giảng, trò chơi, thực hành, bộ hành vi…</p>\n<ul>\n<li>Nội dung thực tiễn, ứng dụng tốt vào công việc.</li>\n<li>Phương pháp dạy sinh động, dễ hiểu.</li>\n<li>Phương pháp học giúp nhớ bài tại lớp.</li>\n<li>Test đầu ra ngay sau khi kết thúc khóa học.</li>\n</ul>\n","year_of_training":0,"slug":"topskills","status":"ACTIVE","createdAt":"2021-12-10T03:37:13.564Z","updatedAt":"2023-04-05T02:38:15.672Z","publishedAt":"2021-12-10T03:37:13.546Z","user":null,"organization":null},{"id":114,"email":"info@toppion.com.vn","name":"TOPPION","headline":"","bio":"<p><strong><em>Một thực trạng tâm điểm toàn cầu mà bất cứ một lãnh đạo nào cũng phải quan tâm và không thể không lo lắng cũng như suy ngẫm khi muốn phát triển doanh nghiệp của mình lên một tầm cao mới nói chung và tầm toàn cầu nói riêng.</em></strong></p>\n<p><em>Chỉ có 30% các chương trình thay đổi thành công (</em><strong><em>Leading Change, John Kotter</em></strong><em>; khảo sát hơn 3.199 nhà điều hành trên khắp toàn cầu, cứ ba dự án chuyển đổi thì chỉ có một dự án thành công (</em><strong><em>The McKinsey Quarterly 2009, Number 2</em></strong><em>); tiến hành phỏng vấn hơn 1.500 lãnh đạo về sự thay đổi của các tập đoàn trên thế giới, kết quả cũng giống như hai nghiên cứu ở trên, 60% các dự án thay đổi thất bại (</em><strong><em>IBM Global Business Services, Better Change in a challenging economy, 2009</em></strong><em>)</em></p>\n<p><em>Chỉ có 20% các giám đốc nhân sự hài lòng với quy trình</em> <a href=\"http://toppion.com.vn/giai-phap/kem-cap-nang-luc-thuc-thi/kem-cap-chuyen-giao-quyen-luc.html\" target=\"_self\"><em>phát triển đội ngũ kế thừa</em></a> <em>cho lãnh đạo cấp cao (</em><strong><em>The Corporate Leadership Council</em></strong><em>).</em></p>\n<p><em>Chỉ 16% các kế hoạch chuyển giao quyền lực thành công (</em><strong><em>National Association for Corporate</em></strong><em>)</em></p>\n<p><em>06 công ty tại Việt Nam công khai với báo chí về quá trình chuyển giao lãnh đạo thì đã có 3 công ty thất bại và 3 công ty còn lại chưa công bố kết quả</em></p>\n<p><em>95% khách hàng TOPPION tiếp xúc nói rằng không hài lòng về hiệu quả các chương trình đào tạo đã triển khai trước đây và cảm thấy không tương xứng với mức đầu tư</em></p>\n<p><em>98% CEO TOPPION tiếp xúc đều chia sẻ là rất muốn sử dụng dịch vụ tư vấn tái cấu trúc và quản trị nhưng không đủ tự tin sử dụng vì không tin tưởng vào các công ty tư vấn có khả năng triển khai thực thi và đảm bảo kết quả sau tư vấn.</em></p>\n<p>Với mong muốn giúp đỡ các nhà lãnh đạo và doanh nghiệp vượt qua những thách thức và thực trạng nên trên, Tập Đoàn Huấn Luyện &amp; Tư Vấn Triển Khai TOPPION đã bỏ ra hơn 10 năm đầu tư rất lớn và nghiêm túc cho việc nghiên cứu, học hỏi từ những công nghệ và chuyên gia số một thế giới về Mindset (<strong>thay đổi mô thức</strong>), Training (<strong>đào tạo</strong>), Coaching (<strong>kèm cặp</strong>), Consulting (<strong>tư vấn</strong>) và Executing (<strong>triển khai</strong>) tại các tổ chức uy tín nhất thế giới như: Hiệp Hội NLP Hoa Kỳ, Hiệp Hội Balanced Scorecard Hoa Kỳ, Mạng Lưới Coaching EQ Sixseconds, Liên Đoàn Coaching Thế Giới ICF, Mạng Lưới Leadership Coaching số một Thế Giới Marshall Goldsmith. Từ đó tích hợp ra một công nghệ độc nhất về huấn luyện và tư vấn triển khai đảm bảo kết quả <strong>MTC – RESULT® (</strong><a href=\"http://toppion.com.vn/giai-phap.html\" target=\"_self\"><strong>Mindset – Training – Coaching &amp; Consulting</strong></a><strong>)</strong> bằng một đội ngũ chuyên gia có năng lực triển khai thực tế tiêu chuẩn toàn cầu.</p>\n<p><strong>Mindset (Mô thức) - </strong>Theo phân tích của các Chuyên gia tâm lý hành vi con người và các Chuyên gia về NLP (<strong>Neuro Linguistic Programming </strong>– Lập trình ngôn ngữ tư duy) của Hiệp Hội NLP Hoa Kỳ, mỗi con người đều có một “mô thức” (hay còn gọi là mindset) của mình về giá trị, niềm tin, trạng thái, tình trạng thể lý, suy nghĩ, cảm xúc cá nhân, nguồn tham chiếu (từ môi trường giáo dục, phim ảnh, gia đình, trải nghiệm…), câu hỏi tự thoại trong vô thức cá nhân…Từ mô thức này quyết định cách ra quyết định và hành vi lãnh đạo hàng ngày của mỗi lãnh đạo. Muốn thay đổi và phát triển “cái tầm” của doanh nghiệp phải bắt đầu từ cái “tầm lãnh đạo” của người lãnh đạo cao nhất cũng như của số đông đội ngũ quản lý. Cái tầm lãnh đạo ở đây được hiểu đơn giản đó là các hành vi lãnh đạo chuẩn hàng ngày (gọi là practice of leadership behaviors). Đồng nghĩa với việc đó, TOPPION phải bắt đầu thay đổi mô thức lãnh đạo và mô thức quản lý của đội ngũ lãnh đạo cấp cao và cấp trung bằng công nghệ NLP của Hiệp Hội ABNLP Hoa Kỳ trước khi nghĩ tới việc tái cấu trúc hoặc thay đổi tổ chức thành công.</p>\n<p><strong>Training (Đào tạo)</strong> – Song hành với việc thay đổi nhận thức là quá trình cập nhật những kiến thức cốt lõi về quản trị, lãnh đạo, điều hành, công nghệ… nhằm đảm bảo các lãnh đạo tiếp cận được những mô hình và kiến thức hiện đại và tiên tiến nhất để theo kịp tốc độ phát triển của thế giới phẳng ngày nay.<br><br><strong>Coaching &amp; Consulting (Tư vấn &amp; Kèm cặp) - </strong>Tiếp theo việc nhận thức thay đổi là phải một quá trình hình thành hành vi (hay gọi là thói quen – behaviors) việc này đòi hỏi phải lặp đi lặp lại đủ lâu. TOPPION phải đảm bảo rằng những hành vi được nhận thức phải hình thành đủ vững để vượt qua những thói quen cũ vốn đã bám rễ từ rất lâu. Quá trình này TOPPION sử dụng các công nghệ khác nhau của kèm cặp (Coaching) để đảm bảo hành vi được hình thành như công nghệ coaching của mạng lưới coaching toàn cầu Marshall Goldsmith, Sixseconds, Liên Đoàn Coaching Quốc Tế ICF. 04 Yếu tố quan trọng nhất của quá trình Coaching và Consulting này là:</p>\n<p>Những hành vi lãnh đạo nào mà đội ngũ lãnh đạo cần được coaching thay đổi để tương đương với cái tầm doanh nghiệp được xác lập trong tương lai?</p>\n<p>TOPPION tư vấn và vẽ được con đường đi của lãnh đạo hay nói cách cụ thể đó là Tầm nhìn, Sứ mệnh, Năng lực lõi/Lợi thế cạnh tranh của doanh nghiệp, Chiến lược trung và dài hạn, Bản đồ chiến lược, các Giải pháp chiến lược trọng tâm mang tầm công ty (KSI – Key Strategic Initiatives), các Chỉ tiêu chiến lược cụ thể cho từng bộ phận phòng ban và đặt biệt là các giải pháp về công nghệ, con người, hệ thống…</p>\n<p>Xây dựng và triển khai đồng loạt thành công 06 mũi “giáp công” theo mô hình 6 yếu tố tạo ra sự thay đổi của tổ chức nhằm tạo ra sự thay đổi thực sự và coaching năng lực triển khai (Execution) cho đội ngũ chủ chốt nhằm đảm bảo những lý thuyết phải được áp dụng.</p>\n<p>Đào tạo và cung cấp kịp thời các nhân sự cấp cao chủ chốt đủ năng lực thực thi dự án nhằm đảm bảo tiến độ và chất lượng.</p>\n<p><strong>Result Assessment System (Kết Quả) -</strong> Tất cả những quá trình từ Mindset, Training, Coaching, Consulting chúng tôi đều có các hệ thống đánh giá kết quả và sự thay đổi nhằm đảm bảo cho sự cam kết của chúng tôi: <strong>“No Change – No Pay”</strong></p>\n","year_of_training":null,"slug":"toppion","status":"ACTIVE","createdAt":"2021-12-10T03:46:02.459Z","updatedAt":"2023-04-05T02:37:53.916Z","publishedAt":"2021-12-10T03:46:02.442Z","user":null,"organization":null},{"id":115,"email":"info@topskills.com.vn","name":"Lê Thanh Lâm","headline":"CEO TOPSKILLS","bio":"<h1>VỀ CHUYÊN GIA LÊ THANH LÂM</h1><p>Ông có hơn 12 năm kinh nghiệm đào tạo, tư vấn và coaching năng lực lãnh đạo, xây dựng – phát triển đội nhóm và doanh nghiệp. Đồng thời, ông đã từng giữ vị trí quan trọng trong các doanh nghiệp ở nhiều lĩnh vực như: Tài chính Ngân hàng, Phụ kiện Nội thất, Thiết bị gia dụng, Hàng tiêu dùng nhanh, Dịch vụ, Hàng không…</p><p>Đặc biệt, ông là một trong những chuyên gia đầu tiên tại Việt Nam được chứng nhận của tổ chức Extended DISC Hoa Kỳ và có thể sử dụng tài liệu đào tạo toàn cầu có bản quyền, cung cấp bài đánh giá chuẩn quốc tế về DISC. Không chỉ khẳng định mình bằng năng lực chuyên môn, ông còn là một trong ít chuyên gia giảng dạy bằng hai ngôn ngữ Việt – Anh.</p><h1><br></h1>","year_of_training":0,"slug":"le-thanh-lam","status":"ACTIVE","createdAt":"2021-12-10T12:29:45.155Z","updatedAt":"2023-04-05T02:38:16.636Z","publishedAt":"2021-12-10T12:29:45.136Z","user":null,"organization":{"id":31}},{"id":116,"email":"sa@redorange.vn","name":"Nguyễn Trọng Quốc ","headline":"Expert Trainer & Coach","bio":"<p>Anh Nguyễn Trọng Quốc - Expert Trainer &amp; Coach.</p>\n<p>- Hơn 15 năm kinh nghiệm trong Ngành Nhân Sự thuộc các lĩnh vực Ngân hàng, Bảo hiểm, Bất động sản và Khách sạn.</p>\n<p>- Đã từng hợp tác hơn 40 thương hiệu lớn trong và ngoài nước như: Manulife financial, Asia Commercial Bank, Cocacola, FPT, Isuzu...</p>\n<p>- Am hiểu sâu sắc và có kinh nghiệm về đào tạo các kỹ năng mềm như Kỹ năng giao tiếp, Quản lý bán hàng, Chăm sóc khách hàng</p>\n","year_of_training":0,"slug":"nguyen-trong-quoc","status":"ACTIVE","createdAt":"2021-12-13T08:15:14.763Z","updatedAt":"2023-04-05T02:38:11.393Z","publishedAt":"2021-12-13T08:15:14.745Z","user":null,"organization":null},{"id":117,"email":"quynh.dang@smartr.co","name":"Tina Dang","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"tina-dang","status":"ACTIVE","createdAt":"2021-12-26T12:10:10.991Z","updatedAt":"2023-06-20T21:15:05.815Z","publishedAt":"2021-12-26T12:10:10.965Z","user":null,"organization":{"id":19}},{"id":118,"email":"Edge@dealersedge.asia","name":"DealersEDGE Asia","headline":"","bio":"<p><strong>DEALER PERFORMANCE EXCELLENCE (DPE)</strong></p><p>Our DPE Program is the best independently run the automotive retail consulting program in Vietnam. How do we know?</p><ul><li>We have helped Hyundai Vietnam (TC Motor) become the most improved distributor in 2017 and Most Dynamic Distributor in 2018-2019 in Hyundai’s Global Network.</li><li>We helped set the benchmark for the Mercedes-Benz dealership in Vietnam and in the region in many aspects of dealership management.</li><li>We provide the full set of tools including CRM to help dealers maximize the hardware and software in the most timely way possible.</li><li>We train with real market situations so that your team can gain real experience and apply it to their everyday business operation.</li></ul><p><strong>SERVICE ADVISORS TRAINING</strong></p><p>Service Advisors have a huge impact on the bottom line with high bottom line \"flow-through\" potential for the entire store...How do you find and recruit those who will excel in this role? DealersEDGE offers an ideal profile of what it takes to be an Exceptional Service Advisor. Learn their Habits and Practices:</p><p>What makes the Best Service Advisors stand out from their peers. Just how much are top Service Advisors worth to the dealership both in reputation and bottom-line profits</p><p>What motivates top-performing Service Advisors -are they self-driven or do they need the manager's \"touch\" to make it all work?</p><p>A common set of practices that the Best Service Advisors follow every day and with every customer!</p>","year_of_training":null,"slug":"dealersedge-asia","status":"ACTIVE","createdAt":"2021-12-27T06:18:22.015Z","updatedAt":"2023-04-05T02:38:10.690Z","publishedAt":"2021-12-27T06:18:21.991Z","user":null,"organization":null},{"id":120,"email":"paul.nguyen@dealersedge.asia","name":"Paul Thang Nguyen","headline":"CEO & Sales Trainer","bio":"<p>Mr. Paul Thang Nguyen is formally trained in Marketing Management and Business Information Systems from Ryerson Universtiy in Toronto. Paul was the first person in Vietnam ever awarded the C-Management Certification by Daimler Global Training.</p><p>He has helped over 100 dealerships ranging from Mercedes, Harley-Davidson, Jaguar Land Rover, Maserati, Hyundai, Mazda, Vinfast, and many more clients.</p>","year_of_training":25,"slug":"paul-thang-nguyen","status":"ACTIVE","createdAt":"2022-01-11T04:55:58.377Z","updatedAt":"2023-04-05T02:22:04.458Z","publishedAt":"2022-01-11T04:55:58.354Z","user":{"id":201},"organization":{"id":29}},{"id":121,"email":"anh.vo@dealersedge.asia","name":"Võ Tuấn Anh","headline":"Senior Consultant - Sales, Marketing Strategy & Communication","bio":"<p></p>\n","year_of_training":20,"slug":"vo-tuan-anh","status":"ACTIVE","createdAt":"2022-01-11T05:01:48.531Z","updatedAt":"2023-04-05T02:37:55.428Z","publishedAt":"2022-01-11T05:01:48.511Z","user":null,"organization":null},{"id":122,"email":"minh.do@dealersedge.asia","name":"Đỗ Dương Đức Minh","headline":"Senior Consultant - Business and Product Strategic Planning","bio":"<p></p>\n","year_of_training":10,"slug":"djo-duong-djuc-minh","status":"ACTIVE","createdAt":"2022-01-11T05:03:07.978Z","updatedAt":"2023-04-05T02:37:56.155Z","publishedAt":"2022-01-11T05:03:07.958Z","user":null,"organization":null},{"id":123,"email":"info@bssc.vn","name":"Ngô Việt Dũng","headline":"","bio":"<p></p>\n","year_of_training":10,"slug":"ngo-viet-dung","status":"ACTIVE","createdAt":"2022-01-26T04:19:45.274Z","updatedAt":"2023-04-05T02:38:05.311Z","publishedAt":"2022-01-26T04:19:45.254Z","user":null,"organization":null},{"id":124,"email":"vincent.treluyer@provigood.com","name":"Vincent Treluyer","headline":"Founder and CEO at Provigood, Provigood People & PurchAm","bio":"<p>Founder and CEO at Provigood, Provigood People &amp; PurchAm</p>\n","year_of_training":20,"slug":"vincent-treluyer","status":"ACTIVE","createdAt":"2022-02-11T10:56:49.742Z","updatedAt":"2023-04-05T02:21:59.911Z","publishedAt":"2022-02-11T10:56:49.726Z","user":null,"organization":{"id":27}},{"id":125,"email":"huybinh254@gmail.com","name":"Nguyễn Huy Bình","headline":"","bio":"<p></p>\n","year_of_training":10,"slug":"nguyen-huy-binh","status":"ACTIVE","createdAt":"2022-02-14T09:58:54.195Z","updatedAt":"2023-04-05T02:22:09.253Z","publishedAt":"2022-02-14T09:58:54.176Z","user":null,"organization":null},{"id":126,"email":"thijs@betterworks.asia","name":"Thijs Van Loon","headline":"Certified Trainer","bio":"<p>Certified Trainer</p>\n","year_of_training":18,"slug":"thijs-van-loon-2","status":"ACTIVE","createdAt":"2022-02-14T11:02:12.979Z","updatedAt":"2023-04-05T02:22:31.206Z","publishedAt":"2022-02-14T11:02:12.612Z","user":null,"organization":{"id":27}},{"id":127,"email":"thijs@betterworks.asia","name":"Thijs Van Loon","headline":"Certified Trainer","bio":"<p>Certified Trainer</p>\n","year_of_training":18,"slug":"thijs-van-loon-3","status":"ACTIVE","createdAt":"2022-02-15T03:54:43.274Z","updatedAt":"2023-04-05T02:22:21.964Z","publishedAt":"2022-02-15T03:54:43.047Z","user":null,"organization":null},{"id":128,"email":"business@nordiccoder.com","name":"Trương Đình Huy","headline":"Product Design Manager - Manabie International\n","bio":"<p>Thầy Huy từng là chuyên viên UX Architect của tập đoàn quảng cáo &amp; truyền thông Ogilvy Vietnam và cũng là Product Mentor của Jobway Edu. Với nhiều năm kinh nghiệm trong lĩnh vực thiêt kế kiến trúc người dùng và chiến lược sản phẩm, thầy đã và đang hỗ trợ các đối tác (Unilever, Kimberly Clark, Nestle… ) xây dựng các sản phẩm phù hợp với nhu cầu người dùng và định hướng thị trường.</p>\n<p>Đam mê trong lĩnh vực nghiên cứu và giảng dạy, thầy hiện đang hỗ trợ các cộng đồng UX, giảng dạy ở một số trung tâm và là Speaker về đề tài UX/ Product Design. Bên cạnh đó, các bài viết của thầy cũng được đăng tải trên tạp chí UX Collective.</p>\n","year_of_training":0,"slug":"truong-djinh-huy","status":"ACTIVE","createdAt":"2022-02-24T03:02:45.806Z","updatedAt":"2023-04-05T02:37:47.212Z","publishedAt":"2022-02-24T03:02:45.784Z","user":null,"organization":null},{"id":129,"email":"business@nordiccoder.com","name":"Dương Đình Vũ","headline":"Head of Product Design at Dichung.vn\n","bio":"<p><span style=\"background-color: rgb(255,255,255);font-size: 1.07692rem;\">Thầy Vũ có 8 năm kinh nghiệm trong ngành digital design và 7 năm trong mảng UI &amp; UX design. Cựu senior UI &amp; UX designer của tập đoàn Sea và Manabie. Hiện đang làm UI &amp; UX consultant cho công ty Contemi Solution Nauy đồng thời là product design mentor cho Vexere, KMS và Head of Product Design của Dichung.vn.</span></p>\n<p style=\"text-align:left;\"></p>\n<p style=\"text-align:left;\"></p>\n<p></p>\n<p style=\"text-align:left;\"><br></p>\n","year_of_training":0,"slug":"duong-djinh-vu","status":"ACTIVE","createdAt":"2022-02-24T03:04:39.941Z","updatedAt":"2023-04-05T02:22:35.164Z","publishedAt":"2022-02-24T03:04:39.922Z","user":null,"organization":null},{"id":130,"email":"business@nordiccoder.com","name":"Hồ Đại Việt","headline":"Senior Product Designer at Manabie\n","bio":"<p><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Thầy Việt tốt nghiệp Bachelor Degree tại trường Art Institute of Seattle tại Mỹ, chuyên ngành Web &amp; Interactive Media.</span><br><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Đã có nhiều năm kinh nghiệm qua các công ty tại Mỹ và Việt Nam với vai trò UI/UX Designer. Đồng thời có trải nghiệm qua vị trí Front-End developer khoảng 2 năm.</span><br><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Mục tiêu giảng dạy: mong muốn nâng cao kiến thức và kinh nghiệm thiết kế cho tất cả học viên. Bên cạnh đó, mong rằng các học viên có thể ứng dụng cả trong các lĩnh vực khác trong cuộc sống.</span></p>\n","year_of_training":0,"slug":"ho-djai-viet","status":"ACTIVE","createdAt":"2022-02-24T03:06:09.711Z","updatedAt":"2023-04-05T02:38:04.803Z","publishedAt":"2022-02-24T03:06:09.692Z","user":null,"organization":null},{"id":131,"email":"business@nordiccoder.com","name":"Vương Nhiên Khang","headline":"Designer Lead at Smartosc\n","bio":"<p style=\"text-align:left;\"><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Thầy Khang có 8 năm kinh nghiệm làm việc trong các mảng: Interior Design, Branding Design, Graphic Design Marketing, Event và UX/UI design. Với vai trò là một team leader, thầy Khang đã cùng đội ngũ design hoàn thiện rất nhiều dự án lớn có thể kể đến như: Mobile-first Approach của Prudential, UX design cho Vietnamobile, Mercedes-Benz, Merrine Shares,…</span></p>\n<p style=\"text-align:left;\"><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Thầy rất quan tâm và mong muốn chia sẻ những điều tốt nhất tới các bạn học viên – những designer tương lai. Thầy hi vọng có thể cùng các bạn học viên trải nghiệm và xây dựng nên một kỷ nguyên mới trong lĩnh vực thiết kế, mang lại những giá trị đích thực và chinh phục tất cả khách hàng trên thế giới.</span></p>\n","year_of_training":0,"slug":"vuong-nhien-khang","status":"ACTIVE","createdAt":"2022-02-24T03:07:38.069Z","updatedAt":"2023-04-05T02:37:50.326Z","publishedAt":"2022-02-24T03:07:38.018Z","user":null,"organization":null},{"id":132,"email":"business@nordiccoder.com","name":"Phạm Thanh Huyền","headline":"Product Designer at Tiki\n","bio":"<p style=\"text-align:left;\"><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Cô Huyền có hơn 6 năm kinh nghiệm trong ngành Digital Design. Trong đó có 4 năm kinh nghiệm tại vị trí Senior Graphic Designer, Web Designer với các khách hàng lớn như Lego, JYSK… Đồng thời cô có rất nhiều kinh nghiệm trong các môi trường làm việc vô cùng đa dạng như: Marketing, In-house Product, Agency, Outsourcing, Start-up… và làm việc trực tiếp trong các dự án với các đối tác nước ngoài đến từ Singapore, Indonesia, Hàn Quốc.</span></p>\n<p style=\"text-align:left;\"><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Cô có thế mạnh trong UI/UX ở mảng ERP, AI/AR-technology, Crypto, Blockchain, E-commerce. Hiện tại cô đang là Product Designer tại Công ty Đầu tư và công nghệ B.A.P Sofware. Song song theo đó cô Huyền đang là Cố vấn UIUX, Leader UIUX cho các Agency lớn như: Xperian, Rise Art, Kompa… Việc có nhiều kinh nghiệm ở mảng Graphic và Marketing, các dự án tham gia vô cùng đa dạng khiến cô có thể dễ dàng giúp học viên lên ý tưởng và visual cho thiết kế của mình.</span></p>\n<p style=\"text-align:left;\"><span style=\"color: rgb(34,34,34);background-color: rgb(255,255,255);font-size: 14px;font-family: Open Sans\", Arial, Helvetica, sans-serif;\">Cô Huyền mong muốn khóa học này không chỉ giúp nâng cao kiến thức và kinh nghiệm thiết kế UI/UX đến cho tất cả học viên, mà ngoài ra cô còn hi vọng có thể truyền lửa giúp các bạn tìm hiểu và phá vỡ giới hạn bản thân, mang tới sự sáng tạo và đam mê thiết kế tới học viên của mình.</span></p>\n","year_of_training":0,"slug":"pham-thanh-huyen","status":"ACTIVE","createdAt":"2022-02-24T03:10:48.013Z","updatedAt":"2023-04-05T02:37:18.405Z","publishedAt":"2022-02-24T03:10:47.992Z","user":null,"organization":null},{"id":133,"email":"melvin.fernando@rmit.edu.vn","name":"Melvin Fernando","headline":"Employment & Industry Relations Manager, RMIT Uni. | Award winning Business Case Coach | Career Mentor | Former Senior Lecturer","bio":"<p>I have been working in the Education field for over 13 years, both as an Academic and Industry Relations/Career Centre. I currently specialize in building quality relationships with the Industry in support of Work Integrated Learning, Internships and Graduate Recruitment . My interests also lies in supporting all our industry partners by turning their business challenges as case studies for our students to experiment on actual business scenarios. <br><br>To enhance our commitment to Inclusivity and Diversity, in 2020 I founded the Accessibility Design Competition, a competition that uses a 'student - industry partner' model to develop an accessible working environment for people with disability. I previously founded the Marketing Challengers Competition, a national competition among different university students which has been running for 10 years now. <br><br>I have coached students to win many different competitions at an national and international stage. Among those include winning the HSBC Business Case Competition nationally for 6 consecutive time and 1st runner-up at a global scale, Nielsen Case Competition, Young Lions, ASEAN Data Science Competition Asean champions in 2019 &amp; 2020, Hult Prize and many others.</p>\n","year_of_training":13,"slug":"melvin-fernando","status":"ACTIVE","createdAt":"2022-02-28T16:25:38.453Z","updatedAt":"2023-04-05T02:38:16.083Z","publishedAt":"2022-02-28T16:25:38.427Z","user":null,"organization":{"id":28}},{"id":134,"email":"lecturers@rmit.edu.vn","name":"RMIT Lecturer","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"rmit-lectures","status":"ACTIVE","createdAt":"2022-03-01T03:01:40.549Z","updatedAt":"2023-04-05T02:37:40.257Z","publishedAt":"2022-03-01T03:01:40.528Z","user":null,"organization":{"id":28}},{"id":135,"email":"vincent.treluyer@provigood.com","name":"Vincent Treluyer","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"vincent-treluyer-1","status":"ACTIVE","createdAt":"2022-03-02T00:22:16.235Z","updatedAt":"2023-04-05T02:37:41.577Z","publishedAt":"2022-03-02T00:22:16.170Z","user":null,"organization":null},{"id":137,"email":"paul.nguyen@dealersedge.asia","name":"Paul Thang Nguyen","headline":"CEO & Sales Trainer","bio":"<p>Mr. Paul Thang Nguyen is formally trained in Marketing Management and Business Information Systems from Ryerson Universtiy in Toronto. Paul was the first person in Vietnam ever awarded the C-Management Certification by Daimler Global Training.</p><p>He has helped over 100 dealerships ranging from Mercedes, Harley-Davidson, Jaguar Land Rover, Maserati, Hyundai, Mazda, Vinfast, and many more clients.</p>","year_of_training":0,"slug":"paul-thang-nguyen-1","status":"ACTIVE","createdAt":"2022-03-07T10:00:43.767Z","updatedAt":"2023-04-05T02:37:52.341Z","publishedAt":"2022-03-07T10:00:43.641Z","user":null,"organization":{"id":33}},{"id":138,"email":"trainer@smartr.co","name":"Nguyễn Đình Sách","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"trainer-1","status":"ACTIVE","createdAt":"2022-03-21T17:41:16.619Z","updatedAt":"2023-06-23T05:49:19.595Z","publishedAt":"2022-03-21T17:41:16.600Z","user":null,"organization":{"id":30}},{"id":139,"email":"trainer2@smartr.co","name":"Đặng Như Ý","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"trainer-2","status":"ACTIVE","createdAt":"2022-03-21T17:41:34.810Z","updatedAt":"2023-06-23T05:49:19.595Z","publishedAt":"2022-03-21T17:41:34.800Z","user":null,"organization":{"id":30}},{"id":140,"email":"trainer3@smartr.co","name":"Ngô Gia Thôn","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"trainer-3","status":"ACTIVE","createdAt":"2022-03-21T17:41:50.380Z","updatedAt":"2023-06-23T05:49:19.595Z","publishedAt":"2022-03-21T17:41:50.369Z","user":null,"organization":{"id":30}},{"id":141,"email":"trainer4@smartr.co","name":"Phan Việt Dũng","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"trainer-4","status":"ACTIVE","createdAt":"2022-03-21T17:42:08.867Z","updatedAt":"2023-06-23T05:49:19.595Z","publishedAt":"2022-03-21T17:42:08.855Z","user":null,"organization":{"id":30}},{"id":142,"email":"arifgwan@gmail.com","name":"Arif Gunawan","headline":"Expert in Luxury Hospitality Investment and Tourism management","bio":"<p>An expert in Luxury Hospitality Investment and Tourism management for over 25 years, Arif who was educated in Indonesia, France, Australia and America, is proficient in five languages, plus passive Vietnamese. He has a Doctorate in Philosophy, Masters in Business Administration and Masters in Business Law. Arif is a business operations strategist and a hands-on multi-functional expert with outstanding motivational skills. He is also proficient in handling various aspects of project development and operations management and has held several top executive positions in several international luxury hotel chains and collections.</p>\n","year_of_training":25,"slug":"arif-gunawan","status":"ACTIVE","createdAt":"2022-03-23T02:32:29.702Z","updatedAt":"2023-04-05T02:22:08.330Z","publishedAt":"2022-03-23T02:32:29.684Z","user":null,"organization":null},{"id":143,"email":"cecilialinh@gmail.com","name":"Trần Mai Linh","headline":"Talent Acquisition Specialist","bio":"<p></p>\n","year_of_training":30,"slug":"tran-mai-linh","status":"ACTIVE","createdAt":"2022-03-24T06:49:57.424Z","updatedAt":"2023-04-05T02:22:13.829Z","publishedAt":"2022-03-24T06:49:57.408Z","user":null,"organization":null},{"id":144,"email":"info@redorange.vn","name":"Donald Phụng","headline":"HR Specialist","bio":"<p>A Member of HR Family</p>\n","year_of_training":30,"slug":"donald-phung","status":"ACTIVE","createdAt":"2022-03-24T07:00:22.227Z","updatedAt":"2023-04-05T02:22:23.013Z","publishedAt":"2022-03-24T07:00:22.210Z","user":null,"organization":null},{"id":145,"email":"tuonghuan75@gmail.com","name":"Nguyễn Tường Huân","headline":"Consultant Expert","bio":"<p><strong>1. Hệ Trí Tuệ- NHÓM “LIVE YOUR CAREER”:</strong> Phát triển bản thân và đội nhóm thông qua các kỹ năng lãnh đạo, kỹ năng làm việc hiệu quả với nhiều cấp độ khác nhau</p>\n<p><strong>2. Hệ Cảm Xúc- NHÓM “BE YOUR TRUE SELF/HAPPY RELATIONSHIP”:</strong> Hiểu rõ cảm xúc của bản thân, xây dựng, duy trì và phát triển các mối quan hệ tích cực với bản thân và với những người xung quanh, với đội nhóm của mình.</p>\n<p><strong>3. Hệ Thể Chất- NHÓM “BE RESILIENT BODY”:</strong> Cơ thể mạnh khỏe, dẻo dai, trao đổi khí ở cường độ cao là nền tảng đầu tiên và vững chắc giúp nhà lãnh đạo tăng sức bền, sức bật, sự kiên định và vượt qua khủng hoảng. Cơ thể khỏe mạnh đi đến từ sự luyện tập đúng cách và chế độ dinh dưỡng khoa học mỗi ngày. Hãy găp các chuyên gia của chúng tôi ở các chuyên ngành Thiền, Yoga, Khí công, Vận động, Dinh dưỡng học… để có được chế độ phù hợp nhất.</p>\n<p><strong>4. Hệ Tinh Thần: NHÓM “BE MINDFULL LEADER”:</strong> Sự vững chãi, mạnh mẽ tinh thần và tĩnh tại thay đổi từ bên trong thay thế cho sự lo lắng, hoài nghi giúp cho nhà lãnh đạo đưa đội nhóm doanh nghiệp và của mình phát triển hài hòa, bền vững với môi trường và góp phần tạo nên Thế giới tốt đẹp hơn mỗi ngày.</p>\n","year_of_training":30,"slug":"nguyen-tuong-huan-1","status":"ACTIVE","createdAt":"2022-03-24T07:05:54.170Z","updatedAt":"2023-04-05T02:38:31.265Z","publishedAt":"2022-03-24T07:05:54.065Z","user":null,"organization":null},{"id":146,"email":"luan.ly@smartr.co","name":"Luân Lý","headline":"COO of Vina Lanai Company Ltd","bio":"<p><span style=\"color: rgba(0,0,0,0.9);background-color: rgb(255,255,255);font-size: 14px;font-family: -apple-system, system-ui, BlinkMacSystemFont, \"Segoe UI\", Roboto, \"Helvetica Neue\", \"Fira Sans\", Ubuntu, Oxygen, \"Oxygen Sans\", Cantarell, \"Droid Sans\", \"Apple Color Emoji\", \"Segoe UI Emoji\", \"Segoe UI Emoji\", \"Segoe UI Symbol\", \"Lucida Grande\", Helvetica, Arial, sans-serif;\">Experiences</span><br><span style=\"color: rgba(0,0,0,0.9);background-color: rgb(255,255,255);font-size: 14px;font-family: -apple-system, system-ui, BlinkMacSystemFont, \"Segoe UI\", Roboto, \"Helvetica Neue\", \"Fira Sans\", Ubuntu, Oxygen, \"Oxygen Sans\", Cantarell, \"Droid Sans\", \"Apple Color Emoji\", \"Segoe UI Emoji\", \"Segoe UI Emoji\", \"Segoe UI Symbol\", \"Lucida Grande\", Helvetica, Arial, sans-serif;\">1. Stock listing advisory: completed 3 projects</span><br><span style=\"color: rgba(0,0,0,0.9);background-color: rgb(255,255,255);font-size: 14px;font-family: -apple-system, system-ui, BlinkMacSystemFont, \"Segoe UI\", Roboto, \"Helvetica Neue\", \"Fira Sans\", Ubuntu, Oxygen, \"Oxygen Sans\", Cantarell, \"Droid Sans\", \"Apple Color Emoji\", \"Segoe UI Emoji\", \"Segoe UI Emoji\", \"Segoe UI Symbol\", \"Lucida Grande\", Helvetica, Arial, sans-serif;\">2. Stock issuance advisory: completed 5 projects</span> <br><span style=\"color: rgba(0,0,0,0.9);background-color: rgb(255,255,255);font-size: 14px;font-family: -apple-system, system-ui, BlinkMacSystemFont, \"Segoe UI\", Roboto, \"Helvetica Neue\", \"Fira Sans\", Ubuntu, Oxygen, \"Oxygen Sans\", Cantarell, \"Droid Sans\", \"Apple Color Emoji\", \"Segoe UI Emoji\", \"Segoe UI Emoji\", \"Segoe UI Symbol\", \"Lucida Grande\", Helvetica, Arial, sans-serif;\">3. M&amp;A: have joined 1 project with value USD100 million</span> <br><span style=\"color: rgba(0,0,0,0.9);background-color: rgb(255,255,255);font-size: 14px;font-family: -apple-system, system-ui, BlinkMacSystemFont, \"Segoe UI\", Roboto, \"Helvetica Neue\", \"Fira Sans\", Ubuntu, Oxygen, \"Oxygen Sans\", Cantarell, \"Droid Sans\", \"Apple Color Emoji\", \"Segoe UI Emoji\", \"Segoe UI Emoji\", \"Segoe UI Symbol\", \"Lucida Grande\", Helvetica, Arial, sans-serif;\">4. New business advisory: revenue USD250,000</span><br><br><span style=\"color: rgba(0,0,0,0.9);background-color: rgb(255,255,255);font-size: 14px;font-family: -apple-system, system-ui, BlinkMacSystemFont, \"Segoe UI\", Roboto, \"Helvetica Neue\", \"Fira Sans\", Ubuntu, Oxygen, \"Oxygen Sans\", Cantarell, \"Droid Sans\", \"Apple Color Emoji\", \"Segoe UI Emoji\", \"Segoe UI Emoji\", \"Segoe UI Symbol\", \"Lucida Grande\", Helvetica, Arial, sans-serif;\">Academic</span><br><span style=\"color: rgba(0,0,0,0.9);background-color: rgb(255,255,255);font-size: 14px;font-family: -apple-system, system-ui, BlinkMacSystemFont, \"Segoe UI\", Roboto, \"Helvetica Neue\", \"Fira Sans\", Ubuntu, Oxygen, \"Oxygen Sans\", Cantarell, \"Droid Sans\", \"Apple Color Emoji\", \"Segoe UI Emoji\", \"Segoe UI Emoji\", \"Segoe UI Symbol\", \"Lucida Grande\", Helvetica, Arial, sans-serif;\">1. Ranked top of the MBA program University of Quebec in Montreal (Canada)</span><br><span style=\"color: rgba(0,0,0,0.9);background-color: rgb(255,255,255);font-size: 14px;font-family: -apple-system, system-ui, BlinkMacSystemFont, \"Segoe UI\", Roboto, \"Helvetica Neue\", \"Fira Sans\", Ubuntu, Oxygen, \"Oxygen Sans\", Cantarell, \"Droid Sans\", \"Apple Color Emoji\", \"Segoe UI Emoji\", \"Segoe UI Emoji\", \"Segoe UI Symbol\", \"Lucida Grande\", Helvetica, Arial, sans-serif;\">2. Honor student received Scholarship awarded by Oklahoma State University (USA)</span>&nbsp;</p>\n","year_of_training":20,"slug":"luan-ly","status":"ACTIVE","createdAt":"2022-03-24T07:16:07.462Z","updatedAt":"2023-04-05T02:37:57.960Z","publishedAt":"2022-03-24T07:16:07.445Z","user":null,"organization":null},{"id":147,"email":"phuonganh@touchstone.vc","name":"Phương Anh","headline":"Investors","bio":"<p></p>\n","year_of_training":20,"slug":"phuong-anh","status":"ACTIVE","createdAt":"2022-03-24T07:31:06.773Z","updatedAt":"2023-04-17T07:11:49.994Z","publishedAt":"2023-04-17T07:10:16.910Z","user":{"id":446},"organization":{"id":138}},{"id":148,"email":"tu.okstate@gmail.com","name":"Tú Nguyễn","headline":"World-Renowned Chef","bio":"<p>Oklahoma State University | Food Blogger | Chef</p>","year_of_training":20,"slug":"chi-tu","status":"ACTIVE","createdAt":"2022-03-24T07:41:32.299Z","updatedAt":"2023-04-05T02:21:58.790Z","publishedAt":"2022-03-24T07:41:32.288Z","user":null,"organization":null},{"id":149,"email":"org.sapien@gmail.com","name":"Galib","headline":"Chief Executive Officer","bio":"<p>Sapien Students'Solution LLC is an organization which helps students prepared for higher education world-wide including Language Courses, SAT preparation, and VISA processing.</p>\n","year_of_training":10,"slug":"galib","status":"ACTIVE","createdAt":"2022-03-24T19:22:19.149Z","updatedAt":"2023-04-05T02:22:50.400Z","publishedAt":"2022-03-24T19:22:19.135Z","user":null,"organization":null},{"id":150,"email":"ceo@hermesm.com.vn","name":"Ana Lê Mỹ Nga","headline":"CEO & Founder, Hermes Management","bio":"<p><span style=\"color: rgb(10,10,10);background-color: rgb(255,255,255);font-size: 14px;font-family: Roboto, sans-serif;\">Đại diện quỹ London Tower Capital; Giám đốc dự án Khởi Nghiệp ngành năng lượng của Hội đồng năng lượng thế giới tại VN; Tác giả cuốn sách “Chat với startups”</span>&nbsp;</p>\n","year_of_training":30,"slug":"ana-le-my-nga-1","status":"ACTIVE","createdAt":"2022-03-29T04:51:50.118Z","updatedAt":"2023-04-05T02:37:35.954Z","publishedAt":"2022-03-29T04:51:50.034Z","user":null,"organization":null},{"id":151,"email":"duyquang.le@gmail.com","name":"Lê Duy Quang","headline":"Senior Business Trainer / Consultant","bio":"<p>Giảng viên Lê Duy Quang có 18 năm làm giảng viên chuyên nghiệp đào tạo tại doanh nghiệp (Corporate training). Giảng viên chọn và định vị là doanh nhân giảng viên. Trong 20 năm vừa làm quản lý, doanh nhân và giảng dạy, phong cách giảng là giải quyết các vấn đề thực tế của học viên và của khách hàng, nội dung và phương pháp dẫn giảng mang tính áp dụng thực tế.</p>\n<p>Hiện nay anh là giảng viên quốc tế của các Công ty đào tạo lớn trên thế giới như: Simitri, First Speak, AMA, WISC<br><br>Giảng viên Lê Duy Quang có kinh nghiệm chuyên sâu với nhiều lĩnh vực ngành nghề, được tích luỹ qua kinh nghiệm làm việc, tư vấn, huấn luyện và giảng dạy thực tế.</p>\n<p><strong>Khách hàng tiêu biểu:</strong> ĐẠI QUANG MINH/ SALA, THACO, BP, BAT, APPLE, SAMSUNG, BAYER, ABBOTT, VIETSOPETRO, PV GAS, UNILEVER, COCA COLA, VICEM, HOLCIM, TOTAL, URGO, FASHION GARMENTS, PANASONIC, CANNON, THP, VIETTEL, CARAVELLE, VIETRAVEL, VINGROUP, VINAMILK, MASAN, TECHCOMBANK, VIETCOMBANK, VIETINBANK, CARGILL, BEHN MEYER, SACOMBANK, JABIL, MEGA MARKET, BOSCH, OLAM, NSRP, AIA,…</p>\n","year_of_training":30,"slug":"le-duy-quang-1","status":"ACTIVE","createdAt":"2022-04-06T02:53:24.755Z","updatedAt":"2023-04-05T02:37:22.486Z","publishedAt":"2022-04-06T02:53:24.655Z","user":null,"organization":null},{"id":152,"email":"ngan@mmvietnam.com","name":"Huỳnh Thị Thanh Ngân","headline":"","bio":"<p></p>\n","year_of_training":20,"slug":"chi-ngan","status":"ACTIVE","createdAt":"2022-04-06T04:15:11.725Z","updatedAt":"2023-04-05T02:22:53.881Z","publishedAt":"2022-04-06T04:15:11.706Z","user":null,"organization":{"id":27}},{"id":153,"email":"baotrannt17@gmail.com","name":"Nguyễn Thị Bảo Trân","headline":"Trainer & Coach","bio":"<p><span style=\"background-color: rgb(255, 255, 255); color: rgb(52, 73, 94);\">Chị Trân có hơn 13 năm quản lý nhân sự và hơn 5 năm về phát triển nguồn nhân lực trong ngành bán lẻ, FMCG, F&amp;B, sản xuất.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(52, 73, 94);\">Là con người của nhân sự, chị Trân có đam mê về phát triển con người với mong muốn đội ngũ nhân sự hài lòng với bất kì công việc hay dự án nào mình làm đồng thời cân bằng được cuộc sống và thật sự cảm thấy hạnh phúc từ bên trong.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(52, 73, 94);\">Chị và Founder Tường Huân có cơ hội làm việc cùng nhau, từ đó biết được niềm đam mê giống nhau về Life Coaching nên đã cộng tác trong dự án Happy Leaders.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(52, 73, 94);\">Các chứng chỉ/chứng nhận: Coaching &amp; Feedback, Selection &amp; Interview Skill, HR Commercial Orientation, Managing Your&nbsp;People for Success, BRC Standard,…</span>&nbsp;</p>","year_of_training":13,"slug":"nguyen-thi-bao-tran","status":"ACTIVE","createdAt":"2022-04-07T04:36:01.924Z","updatedAt":"2023-04-05T02:38:43.680Z","publishedAt":"2022-04-07T04:36:01.909Z","user":{"id":506},"organization":null},{"id":154,"email":"trithongceo@pnj.com","name":"Lê Trí Thông","headline":"Phó chủ tịch YBA, Phó chủ tịch HĐQT - CEO Công ty Cổ phần Vàng bạc Đá quý Phú Nhuận PNJ","bio":"<p><span style=\"background-color: rgb(255, 255, 255); color: rgb(79, 79, 79);\">Ông Lê Trí Thông sinh năm 1979 giữa một gia đình “trâm anh thế phiệt” chính hiệu. Lê Trí Thông từng đảm nhiệm các vị trí lãnh đạo khác nhau tại những công ty trong và ngoài nước như: Prudential, The Boston Consulting Group (BCG), DongABank và giờ là PNJ. Ông còn được cũng được coi là tấm gương thành công của giới trẻ Việt Nam, nhận được sự thán phục trước khả năng lãnh đạo tài ba của mình.</span>&nbsp;</p>","year_of_training":30,"slug":"le-tri-thong-1","status":"ACTIVE","createdAt":"2022-04-08T02:45:27.727Z","updatedAt":"2023-04-05T02:37:37.546Z","publishedAt":"2022-04-08T02:45:27.668Z","user":{"id":582},"organization":{"id":48}},{"id":155,"email":"phivan@angelinvestor.com","name":"Nguyễn Phi Vân","headline":"","bio":"<p><span style=\"color: rgb(var(--color_15));background-color: transparent;font-size: inherit;font-family: wfont_069f35_23de2075afcc42cc848bac4f05c000f8, wf_23de2075afcc42cc848bac4f0, orig_roboto;\">Nguyễn Phi Vân tốt nghiệp MBA tại Úc. Cô đã từng giữ các vị trí cao cấp về quản trị thương hiệu, bán lẻ, nhượng quyền &amp; phát triển kinh doanh cho các tập đoàn lớn tại các khu vực thị trường châu Á, Trung đông, châu Phi &amp; Đông Âu.</span><br>Phi Vân tham gia vào nhiều dự án chính phủ về phát triển doanh nghiệp &amp; kinh tế sáng tạo tại Đông Nam Á, hiện là cố vấn đề án 844 về phát triển hệ sinh thái khởi nghiệp Việt Nam &amp; chủ tịch mạng lưới đầu tư thiên thần Đông Nam Á.</p>\n","year_of_training":25,"slug":"nguyen-phi-van","status":"ACTIVE","createdAt":"2022-04-08T02:47:18.489Z","updatedAt":"2023-04-05T02:38:56.953Z","publishedAt":"2022-04-08T02:47:18.473Z","user":null,"organization":{"id":38}},{"id":156,"email":"tamvu@oxford.com","name":"Prof. Tam Vu","headline":"Founder & CEO, Earable","bio":"<p>Tam Vu founded and directs the Mobile and Networked Systems (MNS) lab, where his team is focusing on building wireless, mobile and embedded systems to capture physical and human information, securing critical cyber-physical systems, and providing seamless network connectivity for CPS at the presence of mobility. The team designs and implements novel and practical hardware and software systems to make physiological sensing (e.g. brain signals, eye signals, breathing volume measurement, brainwave signal monitoring, muscle movement recording, and sleep quality monitoring) less intrusive at lower cost. They evaluate their systems on patients in in-hospital environments such as Children's Hospital Colorado and CU School of Medicine to prove the medical meanings and technical advances of their novel devices and technologies. He is actively pushing his research outcomes to practice through technology transfer activities with 25 patents filed and forming two startups to commercialize them, called Earable and Now Vitals. He was an Associate Professor at Oxford University, UK and is currently on-leave from University of Colorado Boulder.</p>\n","year_of_training":15,"slug":"prof.-tam-vu","status":"ACTIVE","createdAt":"2022-04-08T02:49:10.380Z","updatedAt":"2023-04-05T02:37:42.563Z","publishedAt":"2022-04-08T02:49:10.370Z","user":null,"organization":{"id":38}},{"id":157,"email":"hello@ibpvietnam.vn","name":"Investment & Business Partners","headline":"","bio":"<p>Tiên phong trong các hoạt động hỗ trợ và kết nối các nguồn lực cho các doanh nghiệp vừa và nhỏ và doanh nghiệp khởi nghiệp Việt Nam.</p>\n","year_of_training":10,"slug":"investment-and-business-partners","status":"ACTIVE","createdAt":"2022-04-13T03:29:00.858Z","updatedAt":"2023-04-05T02:38:15.181Z","publishedAt":"2022-04-13T03:29:00.842Z","user":null,"organization":null},{"id":158,"email":"hoangphi@ibp.com","name":"Trương Lý Hoàng Phi","headline":"Chủ tịch HĐQT & CEO IBP - Chuyên gia tư vấn khởi nghiệp ĐMST","bio":"<p>After 7 years of working in the startup community, BSSC is proud to receive many awards domestic and regional: ASEAN Young Social Entrepreneurship Award, Best Accelerator Program in Vietnam. BSSC also is the HCMC Leading Comprehensive Support Organization.</p>\n<p>According to the mission of BSSC, we focus on 6 main activities: Financial Support – we manage 2 funds: Business Startup Support Fund giving unsecured loans for youths, and the HCMC Startup and Innovation Fund invests in startups projects. Startup Incubator provides a co-working space for young startups and a complete supportive package including finance, account, and administrative service. Training Program delivers fundamental startup management skills for leaders, and young entrepreneurs not only in Ho Chi Minh city but also in other provinces.</p>\n<p>Their content focus on seeding and acceleration program. Trade promotion creates a strong network of startups to help them approach potential customers and find key partners. Startup Events and Media, besides supporting startups, BSSC aims to gather potential business ideas, initiatives from the young generation through Startup Wheel Competition, Startup Exchange, and Vietnam Young Leaders Forum. Finally, BSSC has connected and cooperated with international investment funds or investors to foster entrepreneurship in Vietnam.</p>\n","year_of_training":15,"slug":"truong-ly-hoang-phi-1","status":"ACTIVE","createdAt":"2022-04-13T04:04:42.101Z","updatedAt":"2023-04-05T02:21:52.964Z","publishedAt":"2022-04-13T04:04:41.992Z","user":null,"organization":{"id":40}},{"id":159,"email":"trithong@ibp.com","name":"Lê Trí Thông","headline":"Chuyên gia chiến lược IBP - Phó Chủ tịch HĐQT kiêm CEO PNJ","bio":"<p style=\"text-align:start;\"><span style=\"color: rgb(55,65,81);font-size: 16px;font-family: Inter var\", system-ui;\">Bên cạnh là một nhà quản lý DN cao cấp, ông còn là một nhà đầu tư vốn tư nhân (PE) và nhà đầu tư mạo hiểm (VC) nhiều kinh nghiệm với danh mục đầu tư vào các công ty và startup quốc tế và Việt Nam, tập trung trong lĩnh vực công nghệ sâu (deeptech), công nghệ tài chính (fintech), công nghệ vật liệu, Công nghệ thông tin ứng dụng … </span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(55,65,81);font-size: 16px;font-family: Inter var\", system-ui;\">Ông cũng là một gương mặt nhiệt huyết và năng nổ trong các hoạt động xã hội và cộng đồng doanh nhân với nhiều giải thưởng và danh hiệu. Ông vừa được vinh danh Top 10 doanh nhân trẻ xuất sắc nhất Việt Nam 2019 – giải thưởng Sao Đỏ.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(55,65,81);font-size: 16px;font-family: Inter var\", system-ui;\">Ông Lê Trí Thông tốt nghiệp MBA Ưu hạng xuất sắc (Distinction) tại Đại học Oxford (Vương quốc Anh). Ông cũng là kỹ sư công nghệ Hóa Học – tốt nghiệp thủ khoa – Trường Đại học Bách Khoa TP. Hồ Chí Minh.</span>&nbsp;</p>\n","year_of_training":0,"slug":"le-tri-thong-2","status":"ACTIVE","createdAt":"2022-04-13T04:06:37.813Z","updatedAt":"2023-04-05T02:39:02.256Z","publishedAt":"2022-04-13T04:06:37.637Z","user":null,"organization":{"id":40}},{"id":160,"email":"duchuy@ibp.com","name":"Trần Đức Huy","headline":"Chủ tịch HĐQT Format Việt Nam - Nguyên CEO Saint-Gobain Việt Nam","bio":"<p>Ông Trần Đức Huy hiện đang tham gia chương trình lãnh đạo cấp cao GMP của trường kinh doanh Havard Business School, ông lấy bằng MBA của trường Masstricht School of Management (MSM-Hà Lan), đã từng tham gia các khóa đào tạo lãnh đạo cấp cao tại Anderson Business School (UCLA), Sloan Business School (MIT). Chứng chỉ giảng viên quản trị doanh nghiệp (Corporate Governance Trainer) –IFC (Ngân Hàng Thế Giới)</p>\n<p>Tích cực tham gia vào các công tác cộng đồng, ông Huy từng là Phó chủ tịch hội doanh nhân trẻ TPHCM (YBA) nhiệm kỳ 2015-2017. Là người đồng sáng lập và trưởng ban tổ chức sự kiện Việt nam CEO FORUM 2010-2017</p>\n","year_of_training":20,"slug":"tran-djuc-huy","status":"ACTIVE","createdAt":"2022-04-13T04:09:49.698Z","updatedAt":"2023-04-05T02:38:57.427Z","publishedAt":"2022-04-13T04:09:49.679Z","user":null,"organization":{"id":40}},{"id":161,"email":"chung@scalepartners.vn","name":"Nguyen Hoa Chung","headline":"Investor Director\nThien Viet Securities JSC","bio":"<p>Mr. Nguyen Hoa Chung is currently Investment Director of Thien Viet Securities JSC. (TVS), which was founded by a group of dynamic and<br>successful entrepreneurs in Vietnam.</p>\n<p>TVS is a rapidly growing, full-service investment bank with headquarters in Hanoi and Ho Chi Minh City. The company is dedicated to attracting brightest, most motivated and creative individuals to join us in building an exceptional investment banking team in Vietnam’s challenging financial market. IFC has recently invested in TVS, which anchors their commitment to becoming a leading local merchant investment bank, runs under international standards, in Vietnam.</p>\n<p>Besides, TVS also invests in startups with prominent cases including Momo - the largest e-wallet app in Vietnam. The startup has just closed its Series E round with the valuation of 2 billion USD. And Finhay - a financial technology platform connecting young people with prestigious financial funds at the State Securities Commission of Vietnam. By 2019, Finhay was selected as one of Top 100 of Fintech100: Leading Global fintech innovators</p>\n<p>Mr. Nguyen Hoa Chung also earned his investment skills from Mekong Capital - The most experienced private equity firm in Vietnam, and management skills from CEO position at PNJ Watch which is product line of PNJ - A leading jewelry manufacturer and retailer in Asia, with more than 350 retail stores nationwide</p>\n","year_of_training":10,"slug":"nguyen-hoa-chung","status":"ACTIVE","createdAt":"2022-04-13T09:14:30.253Z","updatedAt":"2023-04-05T02:37:28.314Z","publishedAt":"2022-04-13T09:14:30.236Z","user":null,"organization":null},{"id":162,"email":"tunt@topskills.com.vn","name":"Ngô Thị Tứ","headline":"","bio":"<h2></h2>\n","year_of_training":0,"slug":"ngo-thi-tu","status":"ACTIVE","createdAt":"2022-04-14T08:36:12.247Z","updatedAt":"2023-04-05T02:37:36.618Z","publishedAt":"2022-04-14T08:36:12.228Z","user":null,"organization":{"id":31}},{"id":163,"email":"baotrannt17@gmail.com","name":"Nguyễn Thị Bảo Trân","headline":"Trainer & Coach","bio":"<p style=\"text-align:left;\"><span style=\"color: rgb(52,73,94);background-color: rgb(255,255,255);font-size: 13px;font-family: Lato;\">Chị Trân có hơn 13 năm quản lý nhân sự và hơn 5 năm về phát triển nguồn nhân lực trong ngành bán lẻ, FMCG, F&amp;B, sản xuất.</span></p>\n<p style=\"text-align:left;\"><span style=\"color: rgb(52,73,94);background-color: rgb(255,255,255);font-size: 13px;font-family: Lato;\">Là con người của nhân sự, chị Trân có đam mê về phát triển con người với mong muốn đội ngũ nhân sự hài lòng với bất kì công việc hay dự án nào mình làm đồng thời cân bằng được cuộc sống và thật sự cảm thấy hạnh phúc từ bên trong.</span></p>\n<p style=\"text-align:left;\"><span style=\"color: rgb(52,73,94);background-color: rgb(255,255,255);font-size: 13px;font-family: Lato;\">Chị và Founder Tường Huân có cơ hội làm việc cùng nhau, từ đó biết được niềm đam mê giống nhau về Life Coaching nên đã cộng tác trong dự án Happy Leaders.</span></p>\n<p style=\"text-align:left;\"><span style=\"color: rgb(52,73,94);background-color: rgb(255,255,255);font-size: 13px;font-family: Lato;\">Các chứng chỉ/chứng nhận: Coaching &amp; Feedback, Selection &amp; Interview Skill, HR Commercial Orientation, Managing Your People for Success, BRC Standard,…</span>&nbsp;&nbsp;</p>\n","year_of_training":30,"slug":"nguyen-thi-bao-tran-1","status":"ACTIVE","createdAt":"2022-04-18T08:50:13.432Z","updatedAt":"2023-04-05T02:38:56.418Z","publishedAt":"2022-04-18T08:50:13.365Z","user":null,"organization":{"id":41}},{"id":164,"email":"van.nguyen@smartr.co","name":"Van Nguyen","headline":"CEO of SmartR Co.","bio":"<p></p>\n","year_of_training":14,"slug":"van-nguyen-3","status":"ACTIVE","createdAt":"2022-04-19T02:36:20.807Z","updatedAt":"2023-04-05T02:38:14.321Z","publishedAt":"2022-04-19T02:36:20.480Z","user":null,"organization":{"id":42}},{"id":165,"email":"huy.ttl@cc1.vn","name":"Trương Thùy Lê Huy","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"truong-thuy-le-huy","status":"ACTIVE","createdAt":"2022-04-20T07:36:15.057Z","updatedAt":"2023-04-05T02:22:54.670Z","publishedAt":"2022-04-20T07:36:15.043Z","user":null,"organization":{"id":41}},{"id":166,"email":"christophe.poisson@tek-id.com","name":"Christophe POISSON","headline":"Vietnam Country Manager - Digital Cyber Security - Digital Transformation - Leadership - Team Management - Project Management (SAP, CRM, Success Factor) - Business Relationship Management","bio":"<p>My Name is Christophe POISSON, experienced in multicultural Team Leading, Digital Transformation, Project Management and Digital security<br><br><br>➡ Making companies compliant and safe with Cyber Digital Security<br>➡ Successful experience in leading complex IT transformations <br>➡ Strong capabilities for project management<br>➡ Strong abilities to manage, develop, engage large multicultural teams working in multiple countries <br>➡ Business &amp; results oriented with pragmatic leadership<br>➡ SAP Expertise, CRM, Success Factor<br>➡ Fully engaged to innovative and digital approaches<br>➡ Strong intimacy with Business and Manufacturing<br><br>➖➖➖➖➖➖<br><br>WHAT I DO<br><br>📊 Digital Security consulting<br>📊 High Skilled Project Management <br>📊 Team Management &amp; Leadership<br>➖➖➖➖➖➖<br><br>MY FAVOURITE SUBJECTS<br><br>▪️ Connect people to work efficiently together as a team to lead to success <br>▪️ Presentations and Webinars related to Digital security, Project Management and Digital transformation<br>▪️ Social Networks | LinkedIn</p>\n","year_of_training":24,"slug":"christophe-poisson","status":"ACTIVE","createdAt":"2022-04-21T06:40:03.616Z","updatedAt":"2023-04-05T02:38:57.987Z","publishedAt":"2022-04-21T06:40:03.596Z","user":{"id":525},"organization":{"id":49}},{"id":167,"email":"paul.nguyen@dealersedge.asia","name":"Paul Thắng Nguyễn","headline":"","bio":"<p></p>\n","year_of_training":20,"slug":"paul-thang-nguyen-2","status":"ACTIVE","createdAt":"2022-04-24T12:01:40.523Z","updatedAt":"2023-04-05T02:37:48.413Z","publishedAt":"2022-04-24T12:01:40.312Z","user":null,"organization":{"id":44}},{"id":168,"email":"lamlt@topskills.com.vn","name":"Lê Thanh Lâm","headline":"","bio":"<p></p>\n","year_of_training":20,"slug":"le-thanh-lam-1","status":"ACTIVE","createdAt":"2022-04-26T08:18:11.352Z","updatedAt":"2023-04-05T02:38:25.220Z","publishedAt":"2022-04-26T08:18:11.183Z","user":null,"organization":{"id":43}},{"id":169,"email":"nguyenhuutrongcuong@motorimage.net","name":"Nguyễn Hữu Trọng Cường","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"nguyen-huu-trong-cuong","status":"ACTIVE","createdAt":"2022-05-04T10:12:24.944Z","updatedAt":"2023-04-05T02:22:00.961Z","publishedAt":"2022-05-04T10:12:24.925Z","user":{"id":453},"organization":{"id":33}},{"id":170,"email":"paul.nguyen@dealersedge.asia","name":"Paul Thang Nguyen","headline":"","bio":"<p></p>\n","year_of_training":30,"slug":"paul-thang-nguyen-3","status":"ACTIVE","createdAt":"2022-05-11T06:55:00.756Z","updatedAt":"2023-04-05T02:22:16.214Z","publishedAt":"2022-05-11T06:55:00.520Z","user":null,"organization":{"id":51}},{"id":171,"email":"khanh.vu@renovacloud.com","name":"Khánh Vũ","headline":"","bio":"<p></p>\n","year_of_training":1,"slug":"khanh-vu","status":"ACTIVE","createdAt":"2022-05-12T10:06:47.307Z","updatedAt":"2023-04-05T02:22:31.937Z","publishedAt":"2022-05-12T10:06:47.292Z","user":null,"organization":{"id":46}},{"id":172,"email":"thijs@betterworks.asia","name":"Thijs Van Loon","headline":"","bio":"<p></p>\n","year_of_training":20,"slug":"thijs-van-loon-4","status":"ACTIVE","createdAt":"2022-05-16T10:41:14.692Z","updatedAt":"2023-04-05T02:22:25.303Z","publishedAt":"2022-05-16T10:41:14.483Z","user":null,"organization":null},{"id":173,"email":"phi@ibpvietnam.vn","name":"Trương Lý Hoàng Phi","headline":"Chủ tịch HĐQT & CEO IBP\nChuyên gia tư vấn khởi nghiệp ĐMST","bio":"<p>Bà Trương Lý Hoàng Phi tham gia vào lĩnh vực ĐMST từ rất sớm, và là người có tầm ảnh hưởng lớn, một trong những nhân vật quan trọng trong hệ sinh thái khởi nghiệp Việt Nam. Ở lĩnh vực ĐMST, bà đã trải qua tất cả các vai trò then chốt và đa dạng: xây dựng hệ sinh thái, vận hành tổ chức hỗ trợ khởi nghiệp (vườn ươm, chương trình tăng tốc); đầu tư cá nhân, thành lập và vận hành quỹ đầu tư mạo hiểm (VC), quỹ tài trợ nghiên cứu ứng dụng (applied research), cố vấn &amp; đầu tư cho các dự án ĐMST Việt Nam và quốc tế, bao gồm những dự án công nghệ cao; tư vấn cho các chương trình ĐMST của chính phủ và tư nhân.</p>\n<p>Năm 2010, Bà đã thành lập và phát triển BSSC – Trung tâm Hỗ trợ Thanh niên Khởi nghiệp, trở thành Tổ chức vườn ươm và thúc đẩy doanh nghiệp khởi nghiệp hàng đầu tại Việt Nam và Đông Nam Á. BSSC nhận được nhiều giải thưởng và sự công nhận trong và ngoài nước, đặc biệt BSSC là đại diện duy nhất của Việt Nam nhận giải thưởng ASEAN Social Entrepreneurship năm 2017. Các chương trình của BSSC không chỉ có sức hút trong nước, mà còn lan tỏa đến startups quốc tế từ 20 quốc gia của 5 châu lục. Cùng với BSSC, Bà đã xây dựng cộng đồng khởi nghiệp gắn kết với hơn 20.000 startups trong và ngoài nước.</p>\n<p>Ngoài ra, Bà Phi không chỉ cố vấn và dẫn dắt cho hơn 6.000 startups và SMEs trên khắp Việt Nam, mà còn tham gia đầu tư vào các doanh nghiệp trong cộng đồng này. Bà tham gia tư vấn sâu cho các chính sách và chương trình khởi nghiệp và đổi mới sáng tạo cấp quốc gia và thành phố của chính phủ Việt Nam, Bộ Khoa học Công nghệ, chính phủ Hoa Kỳ thông qua USAID, và TP Hồ Chí Minh.</p>\n<p>Năm 2018, Bà được Tập đoàn Vingroup mời về để khởi động và dẫn dắt VinTech City với sứ mệnh hỗ trợ toàn diện cho hệ sinh thái nghiên cứu ứng dụng và khởi nghiệp công nghệ tại Việt Nam theo mô hình Silicon Valley. Trong vòng 6 tháng, VinTech City đã thu hút 62 trường ĐH công nghệ cả nước; hơn 100 chuyên gia đầu ngành trên khắp thế giới; 3.200 nhà nghiên cứu, giảng viên &amp; startup công nghệ; hơn 20 tổ chức hỗ trợ khởi nghiệp tham gia các chương trình. Một trong những chương trình nổi bật nhất của VinTech City là Quỹ tài trợ nghiên cứu ứng dụng VinTech (VinTech Fund), là quỹ tư nhân đầu tiên tài trợ và hỗ trợ sản phẩm khoa học công nghệ cao ra thị trường, với tổng quy mô là $10 triệu USD cho năm 2019 và 2020.</p>\n<p>Sau khi rời VinTech City, Bà Phi sáng lập và điều hành Investment and Business Partners (IBP). IBP tiên phong cung cấp các dịch vụ tư vấn thiết kế và triển khai chương trình đổi mới sáng tạo mở (open innovation) cho các tập đoàn lớn tại Việt Nam. IBP cũng triển khai nhiều chương trình và dịch vụ tư vấn, đầu tư, nhằm giúp các startups và SMEs tại Việt Nam tăng trưởng nhanh và bền vững.</p>\n<p>Các chức danh khác bà Trương Lý Hoàng Phi đang nắm giữ:</p>\n<ul>\n<li>Nhà sáng lập kiêm GĐ Chiến lược BSSC</li>\n<li>Phó Chủ tịch Hội doanh nhân trẻ TP HCM YBA</li>\n</ul>\n","year_of_training":20,"slug":"truong-ly-hoang-phi-2","status":"ACTIVE","createdAt":"2022-05-20T22:24:50.293Z","updatedAt":"2023-04-05T02:22:46.878Z","publishedAt":"2022-05-20T22:24:50.123Z","user":null,"organization":{"id":48}},{"id":174,"email":"tam@ibpvietnam.vn","name":"Vũ Ngọc Tâm","headline":"Giáo sư Vũ Ngọc Tâm hiện làm việc tại Đại học Colorado Boulder (Mỹ). Ông nhận được 10 bằng sáng chế của Mỹ và nhiều giải thưởng tại các hội nghị công nghệ quốc tế trong lĩnh vực thiết bị y tế. Đồng thời, Giáo sư Vũ Ngọc Tâm là người sáng lập và là giám đốc phòng thí nghiệm các hệ thống di động và kết nối (Mobile and networked Systems laboratory) tại ĐH Colorado Denver.","bio":"<p style=\"text-align:start;\"><span style=\"color: rgb(115,115,115);background-color: rgb(255,255,255);font-size: 14px;font-family: montserrat, Arial, Helvetica, sans-serif;\">Năm 2013, Vũ Ngọc Tâm nhận hàm giáo sư và sáng lập, làm giám đốc phòng thí nghiệm các hệ thống di động và kết nối tại trường Colorado Denver. Tại đây, anh đã tập trung sáng chế ở lĩnh vực y tế, nghiên cứu nhằm xây dựng hệ thống thông minh cải thiện, thay đổi cách thức chăm sóc sức khỏe con người, đặc biệt là trẻ em.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(115,115,115);background-color: rgb(255,255,255);font-size: 14px;font-family: montserrat, Arial, Helvetica, sans-serif;\">Dự án đầu tiên giáo sư Vũ Ngọc Tâm thực hiện là “xác định vị trí của điện thoại trong xe ôtô” khi Chính phủ Mỹ kêu gọi sáng kiến trong việc giảm thiểu tai nạn giao thông do nghe điện thoại khi đang lái xe ôtô trên đường. Dự án này của anh đã đạt giải thưởng tại hội thảo truyền thông di động hàng thế giới Mobi Com.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(115,115,115);background-color: rgb(255,255,255);font-size: 14px;font-family: montserrat, Arial, Helvetica, sans-serif;\">Năm 2014, anh tiếp tục gây tiếng vang ở Mỹ với giải thưởng danh giá “Google Faculty Research Award” của hãng công nghệ Google với sáng chế chiếc nhẫn bảo mật có thể lưu trữ gần như không giới hạn các loại mật khẩu, khi chạm chiếc nhẫn đó vào màn hình cảm ứng điện thoại nó có thể trao đổi dữ liệu và xác nhận người dùng.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(115,115,115);background-color: rgb(255,255,255);font-size: 14px;font-family: montserrat, Arial, Helvetica, sans-serif;\">Sáng chế này của anh đã được hãng công nghệ Google tài trợ 55.000 USD cùng tài trợ của Chính phủ Mỹ cho dự án giúp hàng triệu người bảo vệ thông tin cá nhân quan trọng.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(115,115,115);background-color: rgb(255,255,255);font-size: 14px;font-family: montserrat, Arial, Helvetica, sans-serif;\">Ngoài sáng kiến chiếc nhẫn bảo mật nhận được kinh phí từ các nhà tài trợ, giáo sư Vũ Ngọc Tâm còn được biết đến là người đứng đầu ba dự án được Quỹ Khoa học Quốc gia Mỹ hỗ trợ; hai dự án được hỗ trợ bởi Quỹ bang Colorado; hai dự án được hỗ trợ bởi hệ thống đại học Colorado với tổng số tiền lên tới 1,7 triệu USD.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(115,115,115);background-color: rgb(255,255,255);font-size: 14px;font-family: montserrat, Arial, Helvetica, sans-serif;\">Đặc biệt, giáo sư Vũ Ngọc Tâm rất tâm đắc về nghiên cứu công nghệ di động trong lĩnh vực y tế của mình khi nó rất thiết thực cho cộng đồng xã hội. Với lợi thế làm việc tại trường đại học Colorado Denver là trường có bệnh viện đứng thứ tư ở Mỹ về chăm sóc sức khỏe con người, anh đã cùng với cộng sự, chủ yếu là du học sinh Việt Nam thực hiện xây dựng hệ thống các thiết bị thông minh để thay đổi cách thức chăm sóc sức khỏe con người với chi phí thấp.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(115,115,115);background-color: rgb(255,255,255);font-size: 14px;font-family: montserrat, Arial, Helvetica, sans-serif;\">Điều đáng nói là hầu hết các nghiên cứu công nghệ về lĩnh vực này, giáo sư Vũ Ngọc Tâm thường thực hiện cùng các nghiên cứu sinh Việt Nam được chính anh tuyển từ Đại học Bách khoa Hà Nội, Đại học Khoa học tự nhiên (Đại học Quốc gia Hà Nội), Đại học Công nghệ thông tin của Việt Nam sang…</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(115,115,115);background-color: rgb(255,255,255);font-size: 14px;font-family: montserrat, Arial, Helvetica, sans-serif;\">Đến nay, trong số các nghiên cứu công nghệ di động về chăm sóc sức khỏe con người mà giáo sư Vũ Ngọc Tâm làm cùng các sinh viên Việt Nam, nổi bật là sáng kiến về thiết bị đo sóng não, sóng mắt và sóng cơ để đánh giá chất lượng giấc ngủ của người dùng mà anh cùng nghiên cứu sinh Nguyễn Trần Lan Anh đạt giải thưởng bài báo xuất sắc nhất tại hội thảo khoa học uy tín thế giới về công nghệ cảm ứng tại đại học Stanford vào tháng 11/2016. Hay sáng kiến thiết bị đo nhịp thở WiSpiro của anh và nghiên cứu sinh Nguyễn Văn Phúc đạt giải bài báo xuất sắc nhất tại hội nghị về công nghệ di động thế giới ACM MobiCom – S3.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(115,115,115);background-color: rgb(255,255,255);font-size: 14px;font-family: montserrat, Arial, Helvetica, sans-serif;\">Đây cũng là nhà sáng lập Earable – Thiết bị đeo tai thông minh giám sát và cải thiện chất lượng giấc ngủ, là dự án mới nhất nhận được mức tài trợ tối đa 10 tỷ đồng của VinTech Fund trong đợt tài trợ đầu tiên trị giá 86 tỷ đồng cho 12 dự án nổi bật về khoa học, công nghệ.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(115,115,115);background-color: rgb(255,255,255);font-size: 14px;font-family: montserrat, Arial, Helvetica, sans-serif;\">Những kết quả nghiên cứu của giáo sư Vũ Ngọc Tâm được công bố trên tạp chí và hội thảo công nghệ di động nổi tiếng thế giới như ACM MobiCom, ACM MobiSys, ACM SENSYS, ACM CCS, IEEE Infocom, ACM UbiComp, Mobile Computing (TMC) và được giới thiệu trên nhiều kênh truyền thông của Mỹ, như: CNN TV, The New York Times, The Wall Street Journal…</span>&nbsp;</p>\n","year_of_training":20,"slug":"vu-ngoc-tam","status":"ACTIVE","createdAt":"2022-05-31T07:14:08.029Z","updatedAt":"2023-04-05T02:22:47.709Z","publishedAt":"2022-05-31T07:14:08.011Z","user":null,"organization":{"id":48}},{"id":175,"email":"lamchanh@gmail.com","name":"Lâm Minh Chánh","headline":"Ông Lâm Minh Chánh là Giám đốc trường BizUni và Sáng lập & Giám đốc Thẻ ưu đãi SuperVIP. Ông Chánh là đồng sáng lập của Group Quản trị và Khởi nghiệp với hơn 38 ngàn thành viên là doanh nhân, nhà quản lý và Startup.","bio":"<p style=\"text-align:start;\"><span style=\"color: rgb(115,115,115);background-color: rgb(255,255,255);font-size: 14px;font-family: Montserrat, Arial, Helvetica, sans-serif;\">Trước khi khởi nghiệp, ông Chánh có 16 năm làm Quản lý cấp cao cho các tập đoàn nước ngoài: Trưởng phòng kinh doanh Kodak, Giám đốc Kinh doanh AIA, Giám đốc Kinh doanh Prudential, và Tổng Giám đốc Chứng khoán Đại Việt.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(115,115,115);background-color: rgb(255,255,255);font-size: 14px;font-family: Montserrat, Arial, Helvetica, sans-serif;\">Ông Chánh có 8 năm kinh nghiệp khởi nghiệp: Sàn giao dịch Vàng thế giới, hệ thống trung tâm Toán tư duy hoa kỳ Mathnasium, web TMĐT Hangtumy, web bán vé xe khách, vé may bay, khách sạn Pasoto, Thẻ ưu đãi SuperVIP, trường doanh nhân BizUni và đầu tư vào một số công ty khác.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(115,115,115);background-color: rgb(255,255,255);font-size: 14px;font-family: Montserrat, Arial, Helvetica, sans-serif;\">Ông Chánh tốt nghiệp MBA hạng ưu trường Đại học Công nghệ Sydney, và từng là giảng viên thỉnh giảng các trường Đại học, và một số trung tâm đào tạo. Hiện nay Ông giảng dạy tại chương trình CEO Khởi nghiệp của Cộng đồng Quản trị và Khởi nghiệp, và chương trình CEO – SME: Giám đốc điều hành dành cho doanh nghiệp vừa và nhỏ của trường doanh nhân BizUni và là tư vấn, mentor cho một số doanh nghiệp, bạn trẻ khởi nghiệp.</span>&nbsp;</p>\n","year_of_training":30,"slug":"lam-minh-chanh","status":"ACTIVE","createdAt":"2022-06-13T07:32:29.784Z","updatedAt":"2023-04-05T02:39:01.781Z","publishedAt":"2022-06-13T07:32:29.773Z","user":null,"organization":{"id":48}},{"id":176,"email":"colinjgyoung@gmail.com","name":"Colin Young","headline":"Preventing communication breakdowns since 2004.","bio":"<p></p>\n","year_of_training":18,"slug":"colin-young","status":"ACTIVE","createdAt":"2022-06-14T06:45:22.646Z","updatedAt":"2023-04-05T02:37:23.943Z","publishedAt":"2022-06-14T06:45:22.618Z","user":null,"organization":null},{"id":177,"email":"van.nguyen@smartr.co","name":"Van Nguyen","headline":"\n\n","bio":"<p>Van is an experienced executive with more than 15 years of experience in product development, sales, and operations. He was in management roles for both large MNC and start-ups. He describes himself as a passionate entrepreneur and an avid learner. After many years of living and working in the U.S., Van returned to Vietnam and founded SmartR, an Ed/HR Tech company. SmartR offers data-driven solutions to help businesses to plan, implement and track their talent development program. His life mission is to help young talents to reach their full potential.</p>\n<p></p>\n<p></p>\n<p>Van graduated from Oklahoma State University (U.S.) with a double major in Marketing and Management Information Systems. During his last year in college, Van co-founded iamViet Social Network for overseas Vietnamese and promote Vietnamese culture. The company was born when social networks such as Facebook and Twitter were not popular in the U.S. His first venture got good user traction in the early stage for both Vietnamese and foreigners. Unfortunately, had to disband due to a lack of funding.</p>\n<p></p>\n<p></p>\n<p>Van joined NOV, a leading worldwide provider of oil and gas equipment and technology through the next-generation leadership program. The program helps develop his leadership and business accruement while working in different businesses and job functions such as marketing, organization development, and business application. After finishing his master’s in Technology Commercialization at the University of Texas at Austin, Van joined the business strategy and commercialization group which manage the innovation strategy and new product pipeline of the company. In 2017, after returning to Vietnam for a short-term project, Van decided to stay and take on the sales and operations role to develop a multi-million-dollar market. During this period, Van has engaged in the Vietnamese start-up community. He is a mentor and angel investor in companies in VR, outsourcing software, and art gifting. He also started his own company, SmartR.CO with the mission to use technology to help personalize corporate training and help businesses effectively manage their talents.</p>\n<p></p>\n<p></p>\n<p></p>\n","year_of_training":15,"slug":"van-nguyen-4","status":"ACTIVE","createdAt":"2022-07-04T06:57:55.585Z","updatedAt":"2023-04-05T02:39:21.334Z","publishedAt":"2022-07-04T06:57:55.301Z","user":null,"organization":{"id":39}},{"id":178,"email":"chungnguyen1013@gmail.com","name":"Nguyen Hoa Chung","headline":"Mr. Nguyen Hoa Chung hiện là Giám đốc Đầu tư CTCP Chứng khoán Thiên Việt. (TVS), được thành lập bởi một nhóm các doanh nhân năng động và thành đạt tại Việt Nam.","bio":"<p></p>\n","year_of_training":10,"slug":"nguyen-hoa-chung-1","status":"ACTIVE","createdAt":"2022-07-05T02:58:03.460Z","updatedAt":"2023-04-05T02:38:35.157Z","publishedAt":"2022-07-05T02:58:03.381Z","user":null,"organization":{"id":48}},{"id":179,"email":"van.nguyen@smartr.co","name":"Nguyễn Đình Văn","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"nguyen-djinh-van","status":"ACTIVE","createdAt":"2022-07-05T07:04:40.387Z","updatedAt":"2023-04-05T02:38:39.988Z","publishedAt":"2022-07-05T07:04:40.370Z","user":null,"organization":null},{"id":180,"email":"christophe.poisson@tek-id.com","name":"Christophe Poisson","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"christophe-poisson-1","status":"ACTIVE","createdAt":"2022-07-12T04:40:43.796Z","updatedAt":"2023-04-05T02:38:40.461Z","publishedAt":"2022-07-12T04:40:43.710Z","user":null,"organization":null},{"id":181,"email":"contact@qvic.com","name":"QVIC ","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"qvic","status":"ACTIVE","createdAt":"2022-07-12T09:10:24.027Z","updatedAt":"2023-04-05T02:38:41.403Z","publishedAt":"2022-07-12T09:10:24.009Z","user":{"id":558},"organization":{"id":48}},{"id":182,"email":"van.nguyen@smartr.co","name":"Van Nguyen","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"van-nguyen-5","status":"ACTIVE","createdAt":"2022-07-14T07:17:37.062Z","updatedAt":"2023-08-09T00:31:06.162Z","publishedAt":"2022-07-14T07:17:36.704Z","user":null,"organization":{"id":54}},{"id":183,"email":"contactus.saigon@hoanmy.com","name":"Hoàn Mỹ Trainer","headline":"Operational Excellence Supervisor at Hoan My Medical Corporation","bio":"<p>Từ trái tim của người sáng lập – Bác sĩ NGUYỄN HỮU TÙNG với câu nói nổi tiếng: “Bệnh nhân không bao giờ có lỗi”, đó cũng chính là khởi nguồn của giá trị “Người Bệnh là Trung Tâm”. Hướng đến lợi ích cao nhất dành cho Người Bệnh, nhân viên toàn viện thực hành chuẩn mực nhân viên Hoàn Mỹ Sài Gòn:</p><ul><li>Đối với Người Bệnh: “Người Bệnh không bao giờ có lỗi”, và “Người bác sĩ không bao giờ nói chuyện tiền bạc với Người Bệnh”</li><li>Người Bệnh không bao giờ có lỗi, do đó nhân viên Y Tế luôn nỗ lực phát triển không chỉ kiến thức, tay nghề chuyên môn tập trung cho chữa trị, mà mở lòng thấu hiểu Người Bệnh trong mọi tình huống và giải thích hướng Người Bệnh đến kiến thức đúng của Y Khoa, giúp quá trình điều trị được thuận lợi hiệu quả cao, cũng như đem lại dịch vụ chăm sóc ân cần.</li><li>Khi tiếp xúc với Người Bệnh, điều tiên quyết là sức khỏe của Người Bệnh, và như bác Nguyễn Tuấn – P. Giám Đốc Chuyên Môn BV Hoàn Mỹ Sài Gòn chia sẻ: “First do no Harm” – thực hành lời thề Hippocrates “Trước tiên không gây hại” – Người bác sĩ luôn tập trung nhất cho Lợi Ích Sức Khỏe của Người Bệnh và đưa ra giải pháp tối ưu nhất trong mọi hoạt động Y Tế liên quan đến Người Bệnh như chẩn đoán, thực hiện cận lâm sàng hay ứng dụng phác đồ điều trị, …&nbsp;</li></ul><p>Và cũng chính từ điều này, tại Hoàn Mỹ Sài Gòn thực hành chính sách nhân đạo với Người Bệnh – không đóng tiền trước khi chữa trị trong các trường hợp khẩn cấp.</p>","year_of_training":15,"slug":"huynh-kim-anh","status":"ACTIVE","createdAt":"2022-08-09T04:23:47.070Z","updatedAt":"2023-07-17T04:18:58.326Z","publishedAt":"2022-08-09T04:23:47.051Z","user":{"id":851},"organization":{"id":59}},{"id":184,"email":"nhi.quach@smartr.co","name":"Nhi Quach","headline":"HR Executive at SMARTR.CO","bio":"<p></p>\n","year_of_training":2,"slug":"nhi-quach","status":"ACTIVE","createdAt":"2022-08-11T08:35:23.113Z","updatedAt":"2023-08-09T00:31:05.966Z","publishedAt":"2022-08-11T08:35:23.081Z","user":null,"organization":{"id":54}},{"id":186,"email":"smartrdeveloper@gmail.com","name":"SmartR Developer","headline":"I've been coding for 8 years and creating courses for 3. ","bio":"<p>I'm specialized in <strong>Web Development</strong> and <strong>Front-End development.</strong></p>\n<p>Antho WELC makes web creation accessible to all budding coders.</p>\n<p>He has shot over 300 tutorials on YouTube. Tens of thousands of students have taken his courses on modern web development (Javascript, React...).</p>\n<p>He followed and personally accompanied the re-orientation of many students from all walks of life.</p>\n<p>He mainly codes for startups and premium customers. But his real passion is to animate his community which already has more than 30,000 members across all networks.</p>\n","year_of_training":5,"slug":"hoi-dan-it","status":"ACTIVE","createdAt":"2022-08-24T05:20:06.587Z","updatedAt":"2023-04-05T02:38:48.497Z","publishedAt":"2022-08-24T05:20:06.567Z","user":null,"organization":{"id":61}},{"id":187,"email":"van.nguyen@smartr.co","name":"Văn Nguyễn","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"van-nguyen-6","status":"ACTIVE","createdAt":"2022-09-16T03:41:44.488Z","updatedAt":"2023-06-20T21:15:05.815Z","publishedAt":"2022-09-16T03:41:44.022Z","user":null,"organization":{"id":19}},{"id":188,"email":"trainer01@smartr.co","name":"Trainer 01","headline":"There is only one rule for being a good talker - learn to listen.","bio":"<p>10+ year experience in communication training</p>\n","year_of_training":10,"slug":"nguyen-djinh-sach","status":"ACTIVE","createdAt":"2022-09-18T05:47:42.805Z","updatedAt":"2023-04-05T02:38:50.615Z","publishedAt":"2022-09-18T05:47:42.788Z","user":{"id":1212},"organization":{"id":77}},{"id":189,"email":"trainer02@smartr.co","name":"Trainer 02","headline":"The way management treats associates is exactly how the associates will treat the customers.","bio":"<p>10+ year experience in management and leadership training</p>","year_of_training":10,"slug":"trainer02","status":"ACTIVE","createdAt":"2022-09-18T05:49:37.030Z","updatedAt":"2023-04-05T02:38:44.255Z","publishedAt":"2022-09-18T05:49:37.018Z","user":null,"organization":{"id":77}},{"id":190,"email":"trainer03@smartr.co","name":"Trainer 03","headline":"Your most unhappy customers are your greatest source of learning.","bio":"<p>More than 20 years working in Customer Service and 5+ year experience in Customer Orientation training</p>\n","year_of_training":5,"slug":"trainer03","status":"ACTIVE","createdAt":"2022-09-18T05:50:21.865Z","updatedAt":"2023-04-05T02:38:54.437Z","publishedAt":"2022-09-18T05:50:21.846Z","user":null,"organization":{"id":77}},{"id":191,"email":"trainer01@smartr.co","name":"Trainer 01","headline":null,"bio":null,"year_of_training":4,"slug":"trainer-01","status":"ACTIVE","createdAt":"2022-09-18T08:15:35.215Z","updatedAt":"2023-04-05T02:38:44.865Z","publishedAt":"2022-09-18T08:15:35.202Z","user":{"id":1212},"organization":null},{"id":192,"email":"lien.nguyen@phaner.vn","name":"Nguyễn Thị Liên","headline":"","bio":"<p></p>\n","year_of_training":9,"slug":"nguyen-thi-lien","status":"ACTIVE","createdAt":"2022-09-22T10:28:55.832Z","updatedAt":"2023-06-23T05:55:12.362Z","publishedAt":"2022-09-22T10:28:55.811Z","user":{"id":1357},"organization":{"id":79}},{"id":193,"email":"ngocvth@sonthanh.vn","name":"Hong Ngoc","headline":"","bio":"<p></p>\n","year_of_training":4,"slug":"hong-ngoc","status":"ACTIVE","createdAt":"2022-09-30T04:20:04.123Z","updatedAt":"2023-04-05T02:38:51.280Z","publishedAt":"2022-09-30T04:20:04.098Z","user":null,"organization":{"id":81}},{"id":194,"email":"phuong.trinh@smartr.co","name":"Phuong Trinh_SmartR","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"phuong-trinh_smartr","status":"ACTIVE","createdAt":"2022-11-02T06:51:34.923Z","updatedAt":"2023-06-04T21:51:01.479Z","publishedAt":"2022-11-02T06:51:34.901Z","user":{"id":649},"organization":{"id":97}},{"id":195,"email":"phuong.trinh@smartr.co","name":"Phương Trịnh_SmartR","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"phuong-trinh_smartr-1","status":"ACTIVE","createdAt":"2022-11-03T09:55:02.000Z","updatedAt":"2023-04-05T02:39:22.213Z","publishedAt":"2022-11-03T09:55:01.768Z","user":{"id":649},"organization":{"id":98}},{"id":196,"email":"luan-test-dump@gmail.com","name":"luan-test-dump@gmail.com","headline":null,"bio":null,"year_of_training":null,"slug":"luan-test-dump@gmail.com","status":"ACTIVE","createdAt":"2022-11-16T09:20:42.816Z","updatedAt":"2023-04-05T02:22:32.481Z","publishedAt":"2022-11-16T09:20:42.799Z","user":{"id":1539},"organization":null},{"id":197,"email":"contact@nextrans.co.kr","name":"Nextrans","headline":"Most active Korean Venture Capital in Asia","bio":"<p></p>\n","year_of_training":10,"slug":"nextrans","status":"ACTIVE","createdAt":"2022-11-16T10:03:37.128Z","updatedAt":"2023-04-05T02:22:40.383Z","publishedAt":"2022-11-16T10:03:37.116Z","user":{"id":1540},"organization":{"id":101}},{"id":198,"email":"hello@insignia.vc","name":"Insigna VC","headline":"Insignia Ventures Partners is an early-stage technology venture capital firm partnering with unstoppable founders to build great companies in Southeast Asia.","bio":"<p>Since 2017, we have invested in 70+ emerging technology companies across industries and geographies in the region, including unicorns Carro, Ajaib, GoTo, and Appier, and category leaders including Payfazz, Shipper, tonik, and Flip.</p>\n<p>We partner early with founders and support them from seed through growth stage as their companies create meaningful impact for millions of people in Southeast Asia and beyond. With our team of 30+ investment and operating professionals who bring together decades of experience and proprietary networks, we equip our founders with the tools they need for growth.</p>\n<p>We manage capital from premier institutional investors including sovereign wealth funds, foundations, university endowments and renowned family offices from Asia, Europe and North America.</p>\n","year_of_training":11,"slug":"insigna-vc","status":"ACTIVE","createdAt":"2022-11-18T02:38:56.166Z","updatedAt":"2023-04-05T02:22:48.484Z","publishedAt":"2022-11-18T02:38:56.153Z","user":{"id":1548},"organization":{"id":102}},{"id":199,"email":"office@auschamvn.org","name":"AusCham Vietnam","headline":"AusCham represents and promotes the interests of Australian businesses operating in Vietnam. We are proud to have a pivotal function in providing invaluable business and cultural support to our members’ and sponsors’ activities in this country.","bio":"<p style=\"text-align:start;\"><span style=\"color: rgb(109,109,109);background-color: rgb(255,255,255);font-size: 14px;font-family: noto_sans;\"><strong>Who We Are</strong></span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(109,109,109);background-color: rgb(255,255,255);font-size: 14px;font-family: noto_sans;\"><strong>The Australian Chamber of Commerce in Vietnam (AusCham)</strong> is an independent, not for profit, membership-based NGO (non government organisation). It does not receive any funding from the Australian Government or any of its agencies. Its revenue is generated through memberships, sponsorships, events and advertising.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(109,109,109);background-color: rgb(255,255,255);font-size: 14px;font-family: noto_sans;\">AusCham represents and promotes the interests of Australian businesses operating in Vietnam. We are proud to have a pivotal function in providing invaluable business and cultural support to our members’ and sponsors’ activities in this country.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(109,109,109);background-color: rgb(255,255,255);font-size: 14px;font-family: noto_sans;\">AusCham provides all its members with a voice to express their views on the business environment in Vietnam, directly within the business community and via our liaison with the Vietnamese Government. We actively co-ordinate a regular program of high profile business seminars, networking and social functions as well as a number of charity events.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(109,109,109);background-color: rgb(255,255,255);font-size: 14px;font-family: noto_sans;\">Key to the growth and relevance of AusCham are the Vietnamese who have gained Australian qualifications in Australia and/or Vietnam. These Australian Business Alumni have linguistic and cultural skills that can greatly facilitate business opportunities by bridging the gap between our two countries.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(109,109,109);background-color: rgb(255,255,255);font-size: 14px;font-family: noto_sans;\">AusCham is a licensed foreign business association (the Decree governing foreign business associations states that our permitted scope of activities is limited solely to commercial and investment matters) and, effective from the 2014 Annual General Meeting (26 March 2014), now operates on a truly national basis with the establishment of a National Board that is supported by permanent staff located in Ho Chi Minh City (HCMC) and Hanoi. AusCham is also working with local businesses in Danang, Hoi An and Ba Ria Vung Tau that have an Australian interest.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(109,109,109);background-color: rgb(255,255,255);font-size: 14px;font-family: noto_sans;\">The National Board comprises 12 voting members and three non voting ex officio members as follows:</span></p>\n<ul>\n<li><span style=\"color: rgb(109,109,109);background-color: rgb(255,255,255);font-size: 14px;font-family: noto_sans;\">Eight voting members from HCMC</span></li>\n<li><span style=\"color: rgb(109,109,109);background-color: rgb(255,255,255);font-size: 14px;font-family: noto_sans;\">Four voting members from Hanoi</span></li>\n<li><span style=\"color: rgb(109,109,109);background-color: rgb(255,255,255);font-size: 14px;font-family: noto_sans;\">Three non voting Ex-officio members from the Embassy / Consulate and Austrade.</span></li>\n</ul>\n<p style=\"text-align:start;\"><span style=\"color: rgb(109,109,109);background-color: rgb(255,255,255);font-size: 14px;font-family: noto_sans;\">There are four elected positions on the Board, namely: President, Vice President (who cannot reside in the same city as the President), Secretary and Treasurer. These positions are filled by a popular vote of the voting members of the Board.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(109,109,109);background-color: rgb(255,255,255);font-size: 14px;font-family: noto_sans;\">Membership of AusCham is open to Australian citizens, individuals working in Australian businesses or on Australian projects in Vietnam, or with organisations that have a link to Australia.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(109,109,109);background-color: rgb(255,255,255);font-size: 14px;font-family: noto_sans;\">Our broad-ranging corporate membership encompasses a cross-section of companies, from the largest of international firms to small and medium-scale enterprises across all industries. AusCham members are market leaders in Vietnam in fields such as banking, construction, manufacturing, human resources, legal and accounting services and telecommunications.</span>&nbsp;</p>\n","year_of_training":10,"slug":"auscham-vietnam","status":"ACTIVE","createdAt":"2022-11-18T03:18:55.510Z","updatedAt":"2023-04-05T02:37:10.405Z","publishedAt":"2022-11-18T03:18:55.499Z","user":{"id":1549},"organization":{"id":103}},{"id":200,"email":"aaron@sellercandy.com","name":"Aaron James Molina","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"aaron-james-molina","status":"ACTIVE","createdAt":"2022-11-18T06:39:24.927Z","updatedAt":"2023-06-04T21:51:01.479Z","publishedAt":"2022-11-18T06:39:24.900Z","user":null,"organization":{"id":97}},{"id":201,"email":"jeco@sellercandy.com","name":"Jeco Dela Cruz","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"jeco-dela-cruz","status":"ACTIVE","createdAt":"2022-11-18T08:13:37.385Z","updatedAt":"2023-06-04T21:51:01.479Z","publishedAt":"2022-11-18T08:13:37.371Z","user":null,"organization":{"id":97}},{"id":202,"email":"efetobore045@gmail.com","name":"Efe","headline":null,"bio":null,"year_of_training":1,"slug":"efe","status":"ACTIVE","createdAt":"2022-11-23T17:26:49.041Z","updatedAt":"2023-04-05T02:37:23.192Z","publishedAt":"2022-11-23T17:26:49.028Z","user":{"id":1554},"organization":null},{"id":203,"email":"hoangthiminhthanh@shinhan.com","name":"Hoàng Thị Minh Thành","headline":"South Training Manager \nLearning and Development of SCMC South Training ","bio":"<ul>\n<li>Strengthen in training about the training programs to partners and internal team, including basic product training, soft skill training, motivation people, activity and so on.</li>\n<li>Strengthen in Teambuilding activities, especially games and training activities.</li>\n<li>Make short- term and long-term training plan to timulate the business of your company.</li>\n<li>Lead culture event and activities to build corporate culture and core values successfully.</li>\n<li>Develops and maintains continual education support materials to be used for reference once training has been completed.</li>\n<li>Control and follow up the L&amp;D budget plan for Training system.</li>\n<li>Build the training materials effectively and practically as client's demand and request.</li>\n<li>Take responsibility, performance driven, accountability, collaboration and teamwork spirit.</li>\n<li>Take network among departments and divisions.</li>\n<li>Work in computer with Word, Excel, especially strengthen in design Power Point.</li>\n</ul>\n","year_of_training":14,"slug":"hoang-thi-minh-thanh","status":"ACTIVE","createdAt":"2022-12-05T04:29:14.306Z","updatedAt":"2023-07-03T03:17:34.875Z","publishedAt":"2022-12-05T04:29:14.283Z","user":{"id":1433},"organization":{"id":96}},{"id":205,"email":"vybui3108@gmail.com","name":"Bui Ngoc Thuy Vy","headline":"Senior Trainer\nLearning and Development SCMC of Shinhan Bank Vietnam","bio":"<p></p>\n","year_of_training":7,"slug":"bui-ngoc-thuy-vy","status":"DISABLED","createdAt":"2022-12-05T04:35:36.636Z","updatedAt":"2023-07-03T03:17:34.875Z","publishedAt":"2022-12-05T04:35:36.614Z","user":{"id":4301},"organization":{"id":96}},{"id":206,"email":"nhungoc.le.tc@gmail.com","name":"Lê Thị Như Ngọc","headline":"Senior Trainer \nLearning and Development SCMC of Shinhan Bank Vietnam","bio":"<p></p>\n","year_of_training":1,"slug":"le-thi-nhu-ngoc","status":"ACTIVE","createdAt":"2022-12-05T04:37:21.901Z","updatedAt":"2023-07-04T04:13:38.649Z","publishedAt":"2022-12-05T04:37:21.879Z","user":{"id":3556},"organization":{"id":96}},{"id":207,"email":"manhlieu@gmail.com","name":"Nguyễn Thị Mạnh Liễu","headline":"Senior Trainer \nLearning and Development SCMC of Shinhan Bank Vietnam","bio":"<p></p>\n","year_of_training":9,"slug":"nguyen-thi-manh-lieu","status":"ACTIVE","createdAt":"2022-12-05T04:39:09.131Z","updatedAt":"2023-07-11T08:06:36.208Z","publishedAt":"2022-12-05T04:39:09.113Z","user":{"id":4299},"organization":{"id":96}},{"id":208,"email":"nhatlinh17@shinhan.com","name":"Võ Nhật Linh","headline":"Training Coordinator \nLearning and Development of SCMC Training","bio":"<p>Điều phối các hoạt động liên quan đến tổ chức đào tạo</p>\n<p>Nhập liệu, tổng hợp các báo cáo và báo cáo theo yêu cầu</p>\n<p>Phối hợp và tương tác với đối tác, các phòng ban để hoàn thành các công tác điều phối nội bộ</p>\n","year_of_training":2,"slug":"vo-nhat-linh","status":"ACTIVE","createdAt":"2022-12-05T04:42:28.487Z","updatedAt":"2023-07-03T03:17:34.875Z","publishedAt":"2022-12-05T04:42:28.462Z","user":{"id":4300},"organization":{"id":96}},{"id":210,"email":"shennthepotato@gmail.com","name":"Shenn","headline":"","bio":"<p>This is my center</p>\n","year_of_training":null,"slug":"shenn","status":"ACTIVE","createdAt":"2022-12-07T09:50:21.757Z","updatedAt":"2023-04-05T02:38:14.769Z","publishedAt":"2022-12-07T09:50:21.739Z","user":{"id":2924},"organization":null},{"id":211,"email":"phuong.trinh@smartr.co","name":"Phuong Trinh","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"phuong-trinh","status":"ACTIVE","createdAt":"2022-12-13T10:17:55.605Z","updatedAt":"2023-06-20T21:15:05.815Z","publishedAt":"2022-12-13T10:17:55.582Z","user":{"id":649},"organization":{"id":19}},{"id":212,"email":"contact@doventures.vc","name":"Do Ventures","headline":"We believe that entrepreneurs who are willing to do more tend to make more right decisions.","bio":"<p>Do Ventures is an early-stage VC firm that focuses on making investments in technology companies in Vietnam and Southeast Asia. We look for pioneers with a desire to create disruptive products that can bring about outstanding values to the society.</p>\n","year_of_training":0,"slug":"do-ventures","status":"ACTIVE","createdAt":"2022-12-15T09:56:37.151Z","updatedAt":"2023-04-05T02:38:22.453Z","publishedAt":"2022-12-15T09:56:37.141Z","user":{"id":1564},"organization":{"id":109}},{"id":213,"email":"tech1@gmail.com","name":"Techer1","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"techer1","status":"ACTIVE","createdAt":"2022-12-23T06:32:25.320Z","updatedAt":"2023-04-05T02:38:22.900Z","publishedAt":"2022-12-23T06:32:25.301Z","user":null,"organization":{"id":110}},{"id":215,"email":"trang.nguyen@phaner.vn","name":"Nguyễn Thị Thùy Trang","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"nguyen-thi-thuy-trang","status":"ACTIVE","createdAt":"2022-12-26T08:56:06.573Z","updatedAt":"2023-06-23T05:55:12.362Z","publishedAt":"2022-12-26T08:56:06.557Z","user":{"id":1353},"organization":{"id":79}},{"id":216,"email":"chi.bui@phaner.vn","name":"Bùi Diễm Chi","headline":"","bio":"<p>1213</p>\n","year_of_training":0,"slug":"bui-diem-chi","status":"DISABLED","createdAt":"2022-12-26T08:56:38.234Z","updatedAt":"2023-07-27T02:21:05.867Z","publishedAt":"2022-12-26T08:56:38.216Z","user":{"id":1356},"organization":{"id":79}},{"id":217,"email":"doan.le@phaner.vn","name":"Lê Thị Doan","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"le-thi-doan","status":"ACTIVE","createdAt":"2022-12-26T09:02:13.494Z","updatedAt":"2023-06-23T05:55:12.362Z","publishedAt":"2022-12-26T09:02:13.476Z","user":{"id":1379},"organization":{"id":79}},{"id":218,"email":"phong.cao@phaner.vn","name":"Cao Hữu Phong","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"cao-huu-phong","status":"ACTIVE","createdAt":"2022-12-26T09:02:36.429Z","updatedAt":"2023-06-23T05:55:12.362Z","publishedAt":"2022-12-26T09:02:36.418Z","user":{"id":1377},"organization":{"id":79}},{"id":219,"email":"quoc.nguyen@phaner.vn","name":"Nguyễn Phan Anh Quốc","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"nguyen-phan-anh-quoc","status":"ACTIVE","createdAt":"2022-12-26T09:03:05.072Z","updatedAt":"2023-06-23T05:55:12.362Z","publishedAt":"2022-12-26T09:03:05.055Z","user":{"id":1568},"organization":{"id":79}},{"id":220,"email":"ly.phan@phaner.vn","name":"Phan Thị Khánh Ly","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"phan-thi-khanh-ly","status":"ACTIVE","createdAt":"2022-12-26T09:03:45.389Z","updatedAt":"2023-06-23T05:55:12.362Z","publishedAt":"2022-12-26T09:03:45.376Z","user":{"id":1569},"organization":{"id":79}},{"id":221,"email":"vienphuong.nguyen@phaner.vn","name":"Nguyễn Phi Viễn Phương","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"nguyen-phi-vien-phuong","status":"ACTIVE","createdAt":"2022-12-26T09:04:20.611Z","updatedAt":"2023-06-23T05:55:12.362Z","publishedAt":"2022-12-26T09:04:20.593Z","user":{"id":1358},"organization":{"id":79}},{"id":222,"email":"phong.luu@phaner.vn","name":"Lưu Trần Hồng Phong","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"luu-tran-hong-phong","status":"ACTIVE","createdAt":"2022-12-26T09:04:54.856Z","updatedAt":"2023-06-23T05:55:12.362Z","publishedAt":"2022-12-26T09:04:54.844Z","user":{"id":1570},"organization":{"id":79}},{"id":223,"email":"conghien.nguyen@phaner.vn","name":"Nguyễn Công Hiển","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"nguyen-cong-hien","status":"ACTIVE","createdAt":"2022-12-26T09:05:25.246Z","updatedAt":"2023-06-23T05:55:12.362Z","publishedAt":"2022-12-26T09:05:25.234Z","user":{"id":1571},"organization":{"id":79}},{"id":224,"email":"man.nguyen@phaner.vn","name":"Nguyễn Minh Mẫn","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"nguyen-minh-man","status":"ACTIVE","createdAt":"2022-12-26T09:05:55.988Z","updatedAt":"2023-06-23T05:55:12.362Z","publishedAt":"2022-12-26T09:05:55.970Z","user":{"id":1572},"organization":{"id":79}},{"id":225,"email":"nhung.nguyen@phaner.vn","name":"Nguyễn Thị Tuyết Nhung","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"nguyen-thi-tuyet-nhung-1","status":"ACTIVE","createdAt":"2022-12-26T09:06:18.693Z","updatedAt":"2023-06-23T05:55:12.362Z","publishedAt":"2022-12-26T09:06:18.645Z","user":{"id":1573},"organization":{"id":79}},{"id":226,"email":"nghe.nguyen@phaner.vn","name":"Nguyễn Ngọc Nghề","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"nguyen-ngoc-nghe","status":"ACTIVE","createdAt":"2022-12-26T09:06:41.978Z","updatedAt":"2023-06-23T05:55:12.362Z","publishedAt":"2022-12-26T09:06:41.952Z","user":{"id":1574},"organization":{"id":79}},{"id":227,"email":"manh.duong@phaner.vn","name":"Dương Văn Mạnh","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"duong-van-manh","status":"ACTIVE","createdAt":"2022-12-26T09:07:15.668Z","updatedAt":"2023-06-23T05:55:12.362Z","publishedAt":"2022-12-26T09:07:13.047Z","user":{"id":1575},"organization":{"id":79}},{"id":228,"email":"binh.nguyen@phaner.vn","name":"Nguyễn Thanh Bình","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"nguyen-thanh-binh","status":"ACTIVE","createdAt":"2022-12-26T09:07:41.615Z","updatedAt":"2023-06-23T05:55:12.362Z","publishedAt":"2022-12-26T09:07:41.601Z","user":{"id":1576},"organization":{"id":79}},{"id":229,"email":"shennthepotato@gmail.com","name":"Shenn the Potato","headline":null,"bio":null,"year_of_training":2,"slug":"shenn-the-potato","status":"ACTIVE","createdAt":"2022-12-29T02:55:21.275Z","updatedAt":"2023-04-05T02:37:17.846Z","publishedAt":"2022-12-29T02:55:21.262Z","user":{"id":2924},"organization":null},{"id":230,"email":"shennthepotato@gmail.com","name":"Shenn the Potato","headline":"","bio":"<p></p>\n","year_of_training":2,"slug":"shenn-the-potato-1","status":"DISABLED","createdAt":"2022-12-29T03:16:15.742Z","updatedAt":"2023-06-20T21:15:05.815Z","publishedAt":"2022-12-29T03:16:15.685Z","user":null,"organization":{"id":19}},{"id":231,"email":"general.demo@smartr.co","name":"SmartR Trainer","headline":"This is a trainer profile of your organization","bio":"<p>Established in 2018 and located in Ho Chi Minh City, Vietnam, SmartR (i.e. pronounced SMARTER) is an HRTech company/platform, offering a data-driven solution for human resource management in Vietnam and reaching out to South East Asia. We believe in the idea of building and developing sustainable organizations through the training and talent development model with three specific solutions: Talent Development - Competency - Performance.</p><p><br></p><p>SmartR applies technology to solve real-world challenges in the Learning and Development industry. Adult education requires solutions that are flexible, purpose-driven, and tailored to their needs.</p><p><br></p><p>SmartR offers online and offline courses covering a wide range of topics, including language learning, business skills, computer science, and personal development.</p><p><br></p><p>SmartR trainers are professional educators, industry experts, and experienced individuals passionate about helping others fulfill their potential.</p><p><br></p><p>SmartR believes in IDEA² which is:</p><p>Integrity: Do what you say</p><p>Drive: Live with purposes</p><p>Empathy: Understand other's perspectives</p><p>Authenticity: Be yourself</p><p>Appreciation: Be thankful</p><p><br></p><p>And of course, SmartR has one mission which is to help customers boost their careers and reach their full potential in life.</p>","year_of_training":0,"slug":"trainer-01-1","status":"ACTIVE","createdAt":"2023-01-06T04:24:34.316Z","updatedAt":"2023-04-05T02:39:06.571Z","publishedAt":"2023-01-06T04:24:34.233Z","user":{"id":1203},"organization":{"id":77}},{"id":232,"email":"partners@thaivanlinh.com","name":"SkillsBridge Program","headline":"Công ty đào tạo cung cấp kỹ năng giúp bạn phát triển bản thân và thăng tiến trong sự nghiệp.","bio":"<p style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 16px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">Chào bạn! Hiện tại bạn đang là chuyên viên, trưởng nhóm, quản lý hoặc chủ doanh nghiệp trẻ - Bạn có đang gặp phải những vấn đề sau:</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 16px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">Quá tải công việc nhưng không biết bắt đầu từ đâu để phân việc cho nhân viên</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 16px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">Cấp trên không biết dù hoàn thành công việc xuất sắc trong thời gian dài</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 16px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">Cấp dưới làm việc chưa đạt như hướng dẫn và chỉ tiêu của bạn đề ra</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 16px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">Không được thăng chức và làm mãi ở một vị trí trong nhiều năm</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 16px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">Chiến Thuật Thăng Tiến Sự Nghiệp: Lên Chức Thôi!</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 16px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">Hãy trang bị tư duy và kỹ năng lãnh đạo ngay hôm nay! Thông qua chuỗi khóa học 6 công thức trở thành lãnh đạo xuất sắc sẽ giúp bạn phát huy tối đa năng lực bản thân, làm việc hiệu quả với đồng nghiệp, và ảnh hưởng nơi người khác để họ vui vẻ chấp nhận, tin tưởng và hết lòng làm việc với bạn. Qua đó, giúp người lãnh đạo đạt được mục tiêu của đội ngũ cũng như hoàn thành tốt vai trò đứng đầu của mình.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 16px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">TẠI SAO BẠN CẦN QUAN TÂM KỸ NĂNG LÃNH ĐẠO TỪ KHI BẠN LÀ CHUYÊN VIÊN/ TRƯỞNG NHÓM/ QUẢN LÝ?</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 16px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">60% công ty tại Việt Nam đang đối mặt với việc thiếu hụt tài năng lãnh đạo khiến hiệu suất công việc toàn công ty giảm sút.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 16px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">75% nhân viên văn phòng được khảo sát thừa nhận lý do nghỉ việc là vì thiếu tin tưởng vào sếp.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 16px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">43% nhân viên văn phòng cho rằng sự phản hồi thường xuyên và chân thành của sếp là vô cùng quan trọng.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 16px;font-family: Lato, Helvetica, Arial, Lucida, sans-serif;\">Vì vậy, kỹ năng lãnh đạo hiệu quả trong kinh doanh chính là kỹ năng quan trọng số 1 để xây dựng nền tảng phát triển bền vững cho bạn và công ty.</span>&nbsp;</p>\n","year_of_training":23,"slug":"skillsbridge-program","status":"ACTIVE","createdAt":"2023-01-10T04:18:05.613Z","updatedAt":"2023-04-05T02:38:43.195Z","publishedAt":"2023-01-10T04:18:05.600Z","user":{"id":2925},"organization":{"id":111}},{"id":233,"email":"support@thaivanlinh.com","name":"Thái Vân Linh","headline":"Doanh nhân - Nhà đầu tư - Cố vấn - Người mẹ","bio":"<p>Thái Vân Linh có hơn 23 năm kinh nghiệm trong lĩnh vực tài chính, tiếp thị và vận hành, ở các tổ chức lớn, quỹ đầu tư và nhiều công ty khởi nghiệp. Linh có hai bé gái, 6 tuổi và 2 tuổi.</p>\n<p>Linh là Nhà Sáng lập và Giám đốc Điều hành của TVL Group, công ty tư vấn tập trung vào đào tạo và phát triển kỹ năng cứng và mềm, cũng như các dịch vụ tiếp thị và xây dựng thương hiệu. Linh cũng là Cố vấn Cấp cao tại Openspace Ventures là quỹ đầu tư mạo hiểm có cơ sở tại Singapore, và đang đầu tư vào Đông Nam Á, với 650 triệu đô la vốn cam kết. Vai trò trước đây của cô bao gồm Giám đốc Chiến lược và Vận hành của Công ty Quản lý Quỹ VinaCapital; Giám đốc Đầu tư tại DFJ VinaCapital, một trong các quỹ đầu tư mạo hiểm đầu tiên tại Việt Nam. Linh được biết đến với vai trò là một trong những giám khảo của chương trình truyền hình thực tế Shark Tank, Thương vụ bạc tỷ tại Việt Nam.</p>\n<p>Linh tốt nghiệp danh dự từ University of Southern California và có bằng MBA tại The Wharton School. Cô lớn lên ở Los Angeles, California (Hoa Kỳ), hiện đang sinh sống - làm việc - và xem TP.HCM là quê hương trong 14 năm qua.</p>\n","year_of_training":22,"slug":"thai-van-linh","status":"ACTIVE","createdAt":"2023-01-10T04:39:47.846Z","updatedAt":"2023-04-05T02:38:42.772Z","publishedAt":"2023-01-10T04:39:47.824Z","user":{"id":2926},"organization":{"id":111}},{"id":234,"email":"mbeckertapia@gmail.com","name":"Becker ","headline":null,"bio":null,"year_of_training":10,"slug":"becker","status":"ACTIVE","createdAt":"2023-01-17T03:00:06.379Z","updatedAt":"2023-04-05T02:22:05.512Z","publishedAt":"2023-01-17T03:00:06.366Z","user":{"id":2928},"organization":null},{"id":235,"email":"leonard.lee@hectorbiz.sg","name":"Leonard Lee","headline":"Learning & Development, Talent Management, Leadership Development, Culture, Diversity (currently on sabbatical)","bio":"<p>Experience in the field of talent and leadership development across different industries (hospitality, finance, consulting). Very interested in the field of positive psychology and its impact and implications on leadership - received a grsd diploma on Applied Positive Psychology.</p>\n<p>Fields of expertise and interest : HR Consulting, Leadership, Learning and Development, Coaching, Organisational Design, Assessment Centres, Succession Planning and Talent Reviews</p>\n","year_of_training":20,"slug":"center-for-creative-leadership","status":"ACTIVE","createdAt":"2023-01-19T07:28:19.444Z","updatedAt":"2023-04-05T02:39:10.970Z","publishedAt":"2023-01-19T07:28:19.436Z","user":{"id":2931},"organization":{"id":112}},{"id":236,"email":"paul.nguyen@dealersedge.asia","name":"Paul Thang Nguyen","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"paul-thang-nguyen-4","status":"DISABLED","createdAt":"2023-02-03T05:43:33.636Z","updatedAt":"2023-06-20T21:15:05.815Z","publishedAt":"2023-02-03T05:43:33.232Z","user":null,"organization":{"id":19}},{"id":237,"email":"info@pizza4ps.com","name":"Pizza 4P's","headline":"Make the World Smile for Peace","bio":"<p>We hope that people realize their true inner peace and will overflow with compassion and happiness.</p>\n<p>We aim to realize a world in which individuals gently respect each other and appreciate the earth, society and their own existence.</p>\n","year_of_training":12,"slug":"pizza-4p's","status":"ACTIVE","createdAt":"2023-02-06T09:54:34.046Z","updatedAt":"2023-04-05T02:22:33.092Z","publishedAt":"2023-02-06T09:54:34.037Z","user":{"id":2945},"organization":{"id":113}},{"id":238,"email":"radhecorporatesolution@gmail.com","name":"Shree Radhe Corporate Solution","headline":null,"bio":null,"year_of_training":null,"slug":"shree-radhe-corporate-solution","status":"ACTIVE","createdAt":"2023-02-14T18:17:07.813Z","updatedAt":"2023-04-05T02:38:22.028Z","publishedAt":"2023-02-14T18:17:07.793Z","user":{"id":3002},"organization":{"id":114}},{"id":239,"email":"khoaphuongcorp2610@gmail.com","name":"Test","headline":null,"bio":null,"year_of_training":null,"slug":"test","status":"ACTIVE","createdAt":"2023-02-16T10:12:22.807Z","updatedAt":"2023-04-05T02:38:27.416Z","publishedAt":"2023-02-16T10:12:22.774Z","user":{"id":3006},"organization":{"id":116}},{"id":240,"email":"phi@ibpvietnam.vn","name":"Trương Lý Hoàng Phi","headline":"Ms. Truong Ly Hoang Phi led innovation endeavors at large corporations, founded startup incubation centers and accelerator programs, founded VC funds, designed and operated applied research grants, and consulted both private and public sectors in innovation and startup policy. She is also an avid angel investor. ","bio":"<p>Ms. Truong Ly Hoang Phi has been a prominent influencer and key player in the Vietnam innovation ecosystem for more than 15 years. She has founded many companies and held C-level executives in top-tier corporates in Vietnam. She led innovation endeavors at large corporations, founded startup incubation centers and accelerator programs, founded VC funds, designed and operated applied research grants, and consulted both private and public sectors in innovation and startup policy. She is also an avid angel investor.&nbsp;</p>\n<p>In 2011, she founded the Ho Chi Minh City Business Startup Support Center (BSSC). Now, BSSC is the leading incubation center and accelerator program in Vietnam and Southeast Asia with an active community of 20,000 startups. Every year, BSSC receives applicants and participants from nearly 2,000 Vietnamese startups and 200 international startups.</p>\n<p>With experience in building an innovation ecosystem and insight into the Vietnamese business community, in 2020, Ms. Phi founded IBP (Investment &amp; Business Partners) to support Vietnamese businesses to create new growth strategies based on innovation. IBP is collaborating with major companies in designing, consulting and operating innovation centers, accelerators, investment funds, etc.</p>\n","year_of_training":15,"slug":"truong-ly-hoang-phi-3","status":"ACTIVE","createdAt":"2023-02-20T18:00:09.601Z","updatedAt":"2023-04-05T02:39:17.619Z","publishedAt":"2023-02-20T18:00:09.097Z","user":null,"organization":{"id":39}},{"id":241,"email":"hang.nguyen@bssc.vn","name":"Nguyễn Thị Diệu Hằng","headline":"CEO - BSSC","bio":"<p>- Chị là một nhà phát triển hệ sinh thái khởi nghiệp, nhà đầu tư cho các dự án khởi nghiệp và một mentor với hơn 10 năm kinh nghiệm xây dựng Hệ sinh thái khởi nghiệp Việt Nam, hỗ trợ gần 10.000 SMEs, hơn 200 Startups, giúp đỡ và định hướng cho hơn 25.000 thanh niên có ý chí phát triển bản thân trên toàn quốc.</p>\n<p>- Giám khảo chính của Cuộc thi Khởi nghiệp - Startup Wheel sau 10 mùa tổ chức, là diễn giả trong nhiều sự kiện khởi nghiệp và là giám khảo trong nhiều cuộc thi khởi nghiệp khác trên cả nước.</p>\n<p>- Từng đảm nhiệm vị trí Giám đốc một công ty Công nghệ và Viễn thông trong 6 năm. Với kinh nghiệm đa dạng trong kinh doanh, chị đã có những đóng góp quan trọng về hỗ trợ khởi nghiệp, hoạch định chiến lược và phát triển cộng đồng.</p>\n<p>- Bên cạnh các hoạt động trong nước, chị rất tích cực tham gia các hoạt động quốc tế tại ASEAN, Nhật Bản, Dubai, Hàn Quốc, Nga,...</p>\n","year_of_training":10,"slug":"nguyen-thi-dieu-hang","status":"ACTIVE","createdAt":"2023-02-20T18:00:44.869Z","updatedAt":"2023-04-05T02:39:08.249Z","publishedAt":"2023-02-20T18:00:44.850Z","user":null,"organization":{"id":39}},{"id":242,"email":"vy.le@bssc.vn","name":"Lê Thị Tường Vy","headline":"Phó Giám đốc - BSSC","bio":"<p>- Chị Vy có hơn 10 năm kinh nghiệm trong lĩnh vực quan hệ công chúng, truyền thông, tiếp thị và sự kiện cho các công ty khởi nghiệp trong thời gian công tác tại BSSC, góp phần xây dựng hệ sinh thái khởi nghiệp.</p>\n<p>Một số thành tích nổi bật của chị Vy có thể kể đến: - Quản lý và tổ chức sự kiện Startup Wheel và Vietnam Startup Day trong 9 năm. - Tổ chức các chương trình và hoạt động khởi nghiệp lớn của Việt Nam bao gồm Diễn đàn Lãnh đạo trẻ Việt Nam, Tuần lễ đổi mới sáng tạo và khởi nghiệp TP. HCM (WHISE),... và hơn 200 chương trình, sự kiện chuyên sâu về khởi nghiệp.&nbsp;</p>\n<p>- Giám khảo &amp; cố vấn cho hơn 100 cuộc thi khởi nghiệp; diễn giả tại hơn 50 chương trình trò chuyện, sự kiện khởi động.</p>\n<p>- Có mạng lưới chuyên sâu với các kênh truyền thông của Việt Nam.</p>\n","year_of_training":10,"slug":"le-thi-tuong-vy","status":"ACTIVE","createdAt":"2023-02-20T18:01:07.756Z","updatedAt":"2023-04-05T02:39:21.760Z","publishedAt":"2023-02-20T18:01:07.735Z","user":null,"organization":{"id":39}},{"id":243,"email":"an.ha@ibpvietnam.vn","name":"Hà Thanh An","headline":"COO - IBP","bio":"<p>Ms. An Ha is currently working as COO &amp; Co-founder of Investment and Business Partners (IBP), which focuses on consulting and supporting startups and SMEs to approach large corporates, VCs, investors, and partners in Vietnam and abroad. Before joining IBP, Ms. An Ha was a Deputy Director of VinTech City - a member of Vingroup. At Vintech City, she worked closely with the General Director to set up and operate all processes of the company.</p>\n<p>Besides, she was also the Managing Director of Startup Viet Partners - a Vietnamese VC fund focused on early-stage B2B tech startups in Vietnam. It was also one of the few funds in Vietnam with 100% capital from Vietnamese investors. More than that, her experience and expertise also come from her time at AntBuddy JSC, a SaaS B2B company co-founded by An and her partners. During the expansion of AntBuddy to markets in Southeast Asia, she had established relationships with the startup community, including VC funds, startups, accelerators, and incubators in Vietnam, Southeast Asia, Korea, China, and the Americas.</p>\n","year_of_training":10,"slug":"ha-thanh-an","status":"ACTIVE","createdAt":"2023-02-20T18:11:32.965Z","updatedAt":"2023-04-05T02:39:08.867Z","publishedAt":"2023-02-20T18:11:32.943Z","user":null,"organization":{"id":39}},{"id":244,"email":"dung.ngo@bssc.vn","name":"Ngô Việt Dũng","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"ngo-viet-dung-1","status":"ACTIVE","createdAt":"2023-02-20T18:12:31.232Z","updatedAt":"2023-04-05T02:39:13.822Z","publishedAt":"2023-02-20T18:12:31.045Z","user":null,"organization":{"id":39}},{"id":245,"email":"omri@tech7.org.il","name":"Omri Dai","headline":"COO - Tech7","bio":"<p>MBA in Business Administration specializing in entrepreneurship and innovation in high tech at Ben Gurion University. An entrepreneur with an affinity to the high-tech worlds, with experience in project management, strategic/business development, accompaniment and group training.</p>\n<p>Good interpersonal skills, independent learning, high verbal and written expression, creative thinking.</p>\n","year_of_training":10,"slug":"omri-dai","status":"ACTIVE","createdAt":"2023-02-20T18:24:04.918Z","updatedAt":"2023-04-05T02:39:18.272Z","publishedAt":"2023-02-20T18:24:04.896Z","user":null,"organization":{"id":39}},{"id":246,"email":"itay@tech7.org.il","name":"Itay Harel","headline":"Head of Global Programs - Tech7","bio":"<p>From bio-medical engineering to transitional oncology research and project management, from a student to an entrepreneur, from a dream to The Meetup Club to the head of the LEADERS Alumni association. Looking to create my next big thing and live to my dreams.</p>\n","year_of_training":15,"slug":"itay-harel","status":"ACTIVE","createdAt":"2023-02-20T18:25:43.222Z","updatedAt":"2023-04-05T02:39:13.088Z","publishedAt":"2023-02-20T18:25:43.187Z","user":null,"organization":{"id":39}},{"id":247,"email":"huyen@laminh.net","name":"Ngọc Huyên","headline":null,"bio":null,"year_of_training":2,"slug":"ngoc-huyen","status":"ACTIVE","createdAt":"2023-02-21T05:45:35.435Z","updatedAt":"2023-04-05T02:39:16.939Z","publishedAt":"2023-02-21T05:45:35.417Z","user":{"id":3010},"organization":null},{"id":248,"email":"hunglp.mkt@pip.com.vn","name":"Lê Phi Hùng","headline":null,"bio":null,"year_of_training":null,"slug":"le-phi-hung","status":"ACTIVE","createdAt":"2023-02-23T07:04:32.858Z","updatedAt":"2023-06-22T22:48:28.985Z","publishedAt":"2023-02-23T07:04:32.764Z","user":{"id":4033},"organization":{"id":117}},{"id":249,"email":"khoa.pham@smartr.co","name":"Mockingjay","headline":null,"bio":null,"year_of_training":null,"slug":"mockingjay","status":"DISABLED","createdAt":"2023-03-08T03:21:23.082Z","updatedAt":"2023-07-24T09:27:49.152Z","publishedAt":"2023-03-08T03:21:23.060Z","user":{"id":3000},"organization":{"id":119}},{"id":250,"email":"dat.abroad@gmail.com","name":"Alpine","headline":null,"bio":null,"year_of_training":null,"slug":"alpine","status":"ACTIVE","createdAt":"2023-03-11T08:08:32.658Z","updatedAt":"2023-04-05T02:39:25.720Z","publishedAt":"2023-03-11T08:08:28.709Z","user":{"id":3051},"organization":{"id":120}},{"id":251,"email":"st@org.co","name":"ST","headline":null,"bio":null,"year_of_training":null,"slug":"st","status":"ACTIVE","createdAt":"2023-03-21T07:57:49.885Z","updatedAt":"2023-04-05T02:38:45.286Z","publishedAt":"2023-03-21T07:57:43.987Z","user":{"id":3055},"organization":{"id":122}},{"id":252,"email":"st1@gmail.com","name":"ST1","headline":null,"bio":null,"year_of_training":null,"slug":"st1","status":"ACTIVE","createdAt":"2023-03-21T08:06:13.564Z","updatedAt":"2023-04-05T02:39:01.339Z","publishedAt":"2023-03-21T08:06:05.683Z","user":{"id":3056},"organization":{"id":123}},{"id":253,"email":"yenhoang@hzo.com","name":"HZO Việt Nam","headline":null,"bio":null,"year_of_training":null,"slug":"hzo-viet-nam","status":"ACTIVE","createdAt":"2023-03-22T09:45:57.615Z","updatedAt":"2023-04-05T02:39:09.268Z","publishedAt":"2023-03-22T09:45:51.222Z","user":{"id":3058},"organization":{"id":125}},{"id":254,"email":"info@famima.vn","name":"Family Mart","headline":"FamilyMart, Where You Are One Of The Family","bio":"<p></p>\n","year_of_training":0,"slug":"family-mart","status":"ACTIVE","createdAt":"2023-03-23T08:42:05.802Z","updatedAt":"2023-04-05T02:39:15.011Z","publishedAt":"2023-03-23T08:42:05.775Z","user":{"id":3060},"organization":{"id":126}},{"id":255,"email":"info@tcllogistic.com","name":"Times Cargo Logistics","headline":null,"bio":null,"year_of_training":null,"slug":"times-cargo-logistics","status":"ACTIVE","createdAt":"2023-03-23T09:23:21.647Z","updatedAt":"2023-04-05T02:39:18.640Z","publishedAt":"2023-03-23T09:23:13.877Z","user":{"id":3063},"organization":{"id":127}},{"id":256,"email":"info@daukhihaiphat.com","name":"Dầu Khí Hải Phát","headline":null,"bio":null,"year_of_training":null,"slug":"dau-khi-hai-phat","status":"ACTIVE","createdAt":"2023-03-23T10:12:23.337Z","updatedAt":"2023-04-05T02:39:23.721Z","publishedAt":"2023-03-23T10:12:15.444Z","user":{"id":3065},"organization":{"id":128}},{"id":257,"email":"info@apsaigonpetro.com.vn","name":"AP Saigon Petro","headline":null,"bio":null,"year_of_training":null,"slug":"ap-saigon-petro","status":"ACTIVE","createdAt":"2023-03-23T10:31:06.981Z","updatedAt":"2023-07-04T02:14:33.170Z","publishedAt":"2023-03-23T10:31:02.443Z","user":{"id":3069},"organization":{"id":129}},{"id":258,"email":"info@hqsoft.com.vn","name":"HQ Soft","headline":null,"bio":null,"year_of_training":null,"slug":"hq-soft","status":"ACTIVE","createdAt":"2023-03-23T10:50:54.814Z","updatedAt":"2023-04-05T02:39:24.980Z","publishedAt":"2023-03-23T10:50:49.694Z","user":{"id":3071},"organization":{"id":130}},{"id":259,"email":"phudonglotus.cskh@gmail.com","name":"Phu Dong Lotus Learner","headline":"Nuôi dưỡng những ước mơ tuổi thơ","bio":"<p></p>\n","year_of_training":0,"slug":"phu-dong-lotus-kindergarten","status":"ACTIVE","createdAt":"2023-03-24T02:41:45.601Z","updatedAt":"2023-04-05T02:39:27.058Z","publishedAt":"2023-03-24T02:41:45.468Z","user":{"id":3074},"organization":{"id":131}},{"id":260,"email":"trantoloan2023@gmail.com","name":"TOPSKILLS | TO LOAN COMPANY","headline":null,"bio":null,"year_of_training":null,"slug":"topskills-or-to-loan-company","status":"ACTIVE","createdAt":"2023-03-24T03:37:27.987Z","updatedAt":"2023-04-05T02:22:16.949Z","publishedAt":"2023-03-24T03:37:24.203Z","user":{"id":3077},"organization":{"id":133}},{"id":261,"email":"support@ahamove.com","name":"Ahamove","headline":null,"bio":null,"year_of_training":null,"slug":"ahamoves","status":"ACTIVE","createdAt":"2023-03-30T03:27:58.071Z","updatedAt":"2023-04-05T02:22:37.476Z","publishedAt":"2023-03-30T03:27:51.012Z","user":{"id":3105},"organization":{"id":135}},{"id":262,"email":"qnminh@gmail.com","name":"TNE Society","headline":null,"bio":null,"year_of_training":15,"slug":"tne-society","status":"ACTIVE","createdAt":"2023-04-01T03:35:24.882Z","updatedAt":"2023-04-05T02:37:10.947Z","publishedAt":"2023-04-01T03:35:24.858Z","user":{"id":3110},"organization":null},{"id":263,"email":"ngoc.ltn.shinhan@gmail.com","name":"NhuNgoc","headline":null,"bio":null,"year_of_training":1,"slug":"nhungoc","status":null,"createdAt":"2023-04-12T08:10:05.380Z","updatedAt":"2023-04-12T08:10:05.641Z","publishedAt":"2023-04-12T08:10:05.056Z","user":{"id":3118},"organization":null},{"id":264,"email":"trainertrong@gmail.com","name":"Trainer Trong","headline":"Trainer Dev","bio":"<p>Trainer Bio</p>\n","year_of_training":5,"slug":"trainer-trong","status":null,"createdAt":"2023-04-17T08:25:19.418Z","updatedAt":"2023-04-17T08:27:19.660Z","publishedAt":"2023-04-17T08:25:19.389Z","user":{"id":3170},"organization":null},{"id":265,"email":"testxoathong02@gmail.com","name":"Smart r","headline":null,"bio":null,"year_of_training":2,"slug":"smart-r","status":null,"createdAt":"2023-05-14T16:25:54.898Z","updatedAt":"2023-05-14T16:25:55.080Z","publishedAt":"2023-05-14T16:25:54.879Z","user":{"id":3370},"organization":null},{"id":266,"email":"testxoathong01@gmail.com","name":"trainer 1","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"trainer-1-1","status":"ACTIVE","createdAt":"2023-05-14T16:43:46.899Z","updatedAt":"2023-05-14T16:43:47.175Z","publishedAt":"2023-05-14T16:43:46.686Z","user":null,"organization":{"id":144}},{"id":267,"email":"phlonghcmus@gmail.com","name":" ","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"","status":"ACTIVE","createdAt":"2023-05-16T06:40:59.845Z","updatedAt":"2023-05-16T06:41:13.503Z","publishedAt":"2023-05-16T06:40:59.763Z","user":null,"organization":{"id":141}},{"id":268,"email":"phuc.nguyen@phaner.vn","name":"Nguyễn Hoàng Phúc","headline":"Tổ trưởng QC","bio":"<p></p>\n","year_of_training":2,"slug":"nguyen-hoang-phuc","status":"ACTIVE","createdAt":"2023-05-17T02:13:43.572Z","updatedAt":"2023-06-23T05:55:12.362Z","publishedAt":"2023-05-17T02:13:43.530Z","user":null,"organization":{"id":79}},{"id":269,"email":"paul.nguyen@dealersedge.asia","name":"Paul Nguyen","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"paul-nguyen","status":"ACTIVE","createdAt":"2023-05-17T03:53:31.120Z","updatedAt":"2023-05-17T03:53:31.188Z","publishedAt":"2023-05-17T03:53:31.092Z","user":null,"organization":{"id":145}},{"id":270,"email":"medigo.trang.pham@gmail.com","name":"Trang Pham","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"trang-pham","status":"ACTIVE","createdAt":"2023-05-22T08:37:15.204Z","updatedAt":"2023-05-22T08:37:15.315Z","publishedAt":"2023-05-22T08:37:15.074Z","user":null,"organization":{"id":147}},{"id":271,"email":"miatrinh.workplace@gmail.com","name":"Mia","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"mia","status":"ACTIVE","createdAt":"2023-05-23T02:06:32.704Z","updatedAt":"2023-05-25T02:17:40.699Z","publishedAt":"2023-05-23T02:06:32.659Z","user":{"id":3463},"organization":{"id":140}},{"id":272,"email":"maira@otrafy.com","name":"Maira","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"maira","status":"ACTIVE","createdAt":"2023-05-23T02:07:54.364Z","updatedAt":"2023-05-25T02:19:47.761Z","publishedAt":"2023-05-23T02:07:54.332Z","user":{"id":3464},"organization":{"id":140}},{"id":273,"email":"a@test.com","name":"Nguyễn Văn A","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"nguyen-van-a","status":"ACTIVE","createdAt":"2023-05-24T08:52:52.395Z","updatedAt":"2023-05-24T08:52:52.455Z","publishedAt":"2023-05-24T08:52:52.365Z","user":null,"organization":{"id":149}},{"id":274,"email":"b@mailinator.com","name":"Lê Thị B","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"le-thi-b","status":"ACTIVE","createdAt":"2023-05-24T08:57:58.147Z","updatedAt":"2023-05-24T08:57:58.199Z","publishedAt":"2023-05-24T08:57:58.112Z","user":null,"organization":{"id":149}},{"id":275,"email":"mybaba.shiva@gmail.com","name":"Sivanantham Gajendiran","headline":null,"bio":null,"year_of_training":3,"slug":"sivanantham-gajendiran","status":null,"createdAt":"2023-05-24T13:52:38.618Z","updatedAt":"2023-05-24T13:52:38.735Z","publishedAt":"2023-05-24T13:52:38.599Z","user":{"id":3462},"organization":null},{"id":276,"email":"chelseatien01@gmail.com","name":"PVT","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"pvt","status":"ACTIVE","createdAt":"2023-05-25T01:49:19.480Z","updatedAt":"2023-06-23T05:49:19.595Z","publishedAt":"2023-05-25T01:49:19.431Z","user":{"id":3787},"organization":{"id":30}},{"id":277,"email":"chamishkasureni@gmail.com","name":"Sureni","headline":null,"bio":null,"year_of_training":3,"slug":"sureni","status":null,"createdAt":"2023-06-05T07:36:29.154Z","updatedAt":"2023-06-05T07:36:29.267Z","publishedAt":"2023-06-05T07:36:29.135Z","user":{"id":3543},"organization":null},{"id":278,"email":"khoa.pham@smartr.co","name":"Khoa Pham","headline":"Headline Test 1","bio":"<p>Trainer Bio Test 1</p>\n","year_of_training":10,"slug":"khoa-pham","status":"DISABLED","createdAt":"2023-06-13T09:40:51.085Z","updatedAt":"2023-07-24T09:27:49.152Z","publishedAt":"2023-06-13T09:40:51.059Z","user":{"id":3000},"organization":{"id":77}},{"id":279,"email":"thienan.bn2410@gmail.com","name":"Bùi Ngọc Thiên Ân","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"bui-ngoc-thien-an","status":"ACTIVE","createdAt":"2023-06-22T06:43:17.020Z","updatedAt":"2023-07-05T08:10:12.987Z","publishedAt":"2023-06-22T06:43:16.946Z","user":{"id":4297},"organization":{"id":96}},{"id":280,"email":"nguyenthitotrang@shinhan.com","name":"Nguyễn Thị Tô Trang","headline":"","bio":"<p></p>\n","year_of_training":12,"slug":"nguyen-thi-to-trang","status":"ACTIVE","createdAt":"2023-06-22T06:43:56.278Z","updatedAt":"2023-07-03T03:17:34.875Z","publishedAt":"2023-06-22T06:43:56.248Z","user":{"id":1435},"organization":{"id":96}},{"id":283,"email":"vietdo.aof@gmail.com","name":"Đỗ Thị Việt","headline":"","bio":"<p>Sales Trainer_<span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">Learning and Development SCMC of Shinhan Bank Vietnam</span>&nbsp;</p>","year_of_training":2,"slug":"djo-thi-viet","status":"ACTIVE","createdAt":"2023-06-27T03:21:58.097Z","updatedAt":"2023-07-04T04:16:01.445Z","publishedAt":"2023-06-27T03:21:58.071Z","user":{"id":3557},"organization":{"id":96}},{"id":284,"email":"vonhatlinh9836@gmail.vcom","name":"VO NHAT LINH","headline":"test ","bio":"<p>test</p>\n","year_of_training":1,"slug":"vo-nhat-linh-1","status":"DISABLED","createdAt":"2023-06-28T03:32:39.117Z","updatedAt":"2023-07-03T03:17:34.875Z","publishedAt":"2023-06-28T03:32:38.917Z","user":null,"organization":{"id":96}},{"id":285,"email":"huan.tran@citek.vn","name":"Trần Gia Huân","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"tran-gia-huan","status":"ACTIVE","createdAt":"2023-06-29T10:35:54.225Z","updatedAt":"2023-07-25T10:20:39.712Z","publishedAt":"2023-06-29T10:35:54.206Z","user":{"id":3610},"organization":{"id":82}},{"id":286,"email":"dieuuyen@shinhan.com","name":"Phạm Thị Diệu Uyên","headline":"Training","bio":"<p></p>\n","year_of_training":7,"slug":"pham-thi-dieu-uyen-2","status":"ACTIVE","createdAt":"2023-07-04T04:08:24.442Z","updatedAt":"2023-07-14T08:32:04.507Z","publishedAt":"2023-07-04T04:08:28.194Z","user":{"id":3554},"organization":{"id":96}},{"id":287,"email":"duy.hoang@smartr.co","name":"Hoàng Minh Duy","headline":"Scrum Master","bio":"<p></p>\n","year_of_training":0,"slug":"hoang-minh-duy","status":"ACTIVE","createdAt":"2023-07-04T08:11:52.384Z","updatedAt":"2023-08-09T00:31:06.123Z","publishedAt":"2023-07-04T08:11:52.367Z","user":null,"organization":{"id":54}},{"id":288,"email":"dt.ngocanh90@gmail.com","name":"Đinh Thị Ngọc Ánh","headline":"","bio":"<p></p>\n","year_of_training":8,"slug":"djinh-thi-ngoc-anh","status":"ACTIVE","createdAt":"2023-07-06T08:57:59.620Z","updatedAt":"2023-07-06T08:57:59.683Z","publishedAt":"2023-07-06T08:57:59.593Z","user":null,"organization":{"id":96}},{"id":289,"email":"uyenptd1108@gmail.com","name":"Phạm Thị Diệu Uyên","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"pham-thi-dieu-uyen","status":"DISABLED","createdAt":"2023-07-11T08:07:44.941Z","updatedAt":"2023-07-12T10:39:36.199Z","publishedAt":"2023-07-11T08:07:44.916Z","user":null,"organization":{"id":96}},{"id":290,"email":"duphucthinh@gmail.com","name":"Dư Phúc Thịnh","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"du-phuc-thinh","status":"DISABLED","createdAt":"2023-07-11T08:10:12.782Z","updatedAt":"2023-07-12T10:39:17.348Z","publishedAt":"2023-07-11T08:10:12.763Z","user":null,"organization":{"id":96}},{"id":291,"email":"uyenptd1108@gmail.com","name":"Phạm Thị Diệu Uyên","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"pham-thi-dieu-uyen-1","status":"DISABLED","createdAt":"2023-07-12T07:11:12.797Z","updatedAt":"2023-07-12T10:39:28.843Z","publishedAt":"2023-07-12T07:11:11.545Z","user":null,"organization":{"id":96}},{"id":292,"email":"dieuuyen@shinhan.com","name":"Phạm Thị Diệu Uyên","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"pham-thi-dieu-uyen-3","status":"DISABLED","createdAt":"2023-07-12T10:40:48.610Z","updatedAt":"2023-07-13T10:26:19.294Z","publishedAt":"2023-07-12T10:40:45.774Z","user":null,"organization":{"id":96}},{"id":293,"email":"khoa.pham@smartr.co","name":"Khoa Phạm Trainer","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"khoa-pham-trainer","status":"ACTIVE","createdAt":"2023-07-24T09:17:10.081Z","updatedAt":"2023-07-24T09:27:49.152Z","publishedAt":"2023-07-24T09:17:10.053Z","user":{"id":3000},"organization":{"id":77}},{"id":294,"email":"khoa.pham@smartr.co","name":"Khoa Phạm Trainer Demo","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"khoa-pham-trainer-demo","status":"ACTIVE","createdAt":"2023-07-24T09:17:43.732Z","updatedAt":"2023-07-24T09:27:49.152Z","publishedAt":"2023-07-24T09:17:43.706Z","user":{"id":3000},"organization":{"id":30}},{"id":296,"email":"test-trainer@gmail.com","name":"Test trainer","headline":"12","bio":"<p>12</p>\n","year_of_training":12,"slug":"test-trainer","status":"DISABLED","createdAt":"2023-07-27T02:19:03.824Z","updatedAt":"2023-07-27T02:19:50.323Z","publishedAt":"2023-07-27T02:19:03.787Z","user":null,"organization":{"id":79}},{"id":297,"email":"ben@gmail.com","name":"Ben_English teacher","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"ben_english-teacher","status":"ACTIVE","createdAt":"2023-07-28T01:01:57.174Z","updatedAt":"2023-07-28T01:01:57.174Z","publishedAt":"2023-07-28T01:01:57.140Z","user":null,"organization":{"id":169}},{"id":298,"email":"trainer@gmail.com","name":"trainer 1","headline":"headline","bio":"<p>bio</p>\n","year_of_training":3,"slug":"trainer-1-2","status":"ACTIVE","createdAt":"2023-08-08T19:35:41.950Z","updatedAt":"2023-08-08T19:35:41.950Z","publishedAt":"2023-08-08T19:35:41.928Z","user":null,"organization":{"id":170}},{"id":299,"email":"test-trainer@gmail.com","name":"Test trainer","headline":"","bio":"<p></p>\n","year_of_training":0,"slug":"test-trainer-1","status":"ACTIVE","createdAt":"2023-08-09T00:21:09.165Z","updatedAt":"2023-08-09T00:31:05.921Z","publishedAt":"2023-08-09T00:21:09.151Z","user":null,"organization":{"id":54}},{"id":300,"email":"trainer-2@gmail.com","name":"Test trainer 2","headline":"2323","bio":"<p>asdasd</p>\n","year_of_training":10,"slug":"test-trainer-2","status":"ACTIVE","createdAt":"2023-08-09T00:26:43.586Z","updatedAt":"2023-08-09T00:31:05.882Z","publishedAt":"2023-08-09T00:26:43.567Z","user":null,"organization":{"id":54}}]